#version: 0.2 - Trained by `huggingface/tokenizers`
Ø §
Û Į
Ġ Ø
Ú ©
Ġ Ù
Ø ±
Ù Ī
Û ģ
Û Ĵ
Ġ Ú©
Ù Ĩ
Ø§ Ø
Ù Ħ
Ù ħ
ĠÙ ħ
Ú º
Ġ Ø§
Ø ª
Ġ Ûģ
ÛĮ Úº
Ø ¯
ĠØ ³
Ø ³
Ú ¯
ĠØ ¨
Ú ¾
ĠÙ Ĩ
Ø ¨
ĠÚ© ÛĮ
ÙĪ Ø±
ĠÙ ¾
ĠÚ© ÛĴ
Ø§ ÙĨ
ĠØ ª
Ø§ Ø±
Ġ Ø§Ø
ĠØ ¬
Ġ Û
Ù ¹
ĠÛ Ķ
ĠØ ¯
Ù Ĥ
Ù ģ
ĠÙħ ÛĮÚº
Ø§Ø ¦
Ø ¹
ĠÙ Ī
ÙĪ Úº
ĠÚ© Ø±
Ġ Ú¯
Ø ¦
ĠØ ±
ĠÚ© Ûģ
Ø§ ÙĦ
Ø ²
ĠÛģ ÛĴ
Ø ´
ĠØ§ ÙĪØ±
Ù ¾
Ø± ÛĮ
Ø§ Ùħ
ĠÚ© ÙĪ
Ú Ĩ
Ø ¬
ĠÙ Ħ
ĠØ³ ÛĴ
Ø§Ø ª
ĠØ Į
ÛĮ Ø§
ĠÙĨ ÛĴ
ĠØ ¢
Ø Ń
ĠÚ© Ø§
Ú Ī
ĠÛģ ÙĪ
ÙĨ ÛĴ
ĠØ§ ÙĨ
ĠØ ¹
ĠÙ¾ Ø±
ĠØ§Ø ³
ÛĮ ÙĨ
ĠØ ®
ĠØ Ń
ĠØ ´
ÛĮ Ú©
ĠÙ ģ
Ø§Ø ¯
Ø¦ ÛĴ
Ø µ
Ú¾ ÛĮ
Ø§Ø ¨
Ø§ Ûģ
ÙĦ ÛĮ
ÛĮ Ø±
ĠÙ Ĥ
Ġ ÚĨ
Ø§Ø ³
ĠÛģ ÛĮÚº
Ø ®
Ġ ÛĮ
Ø¦ ÛĮ
Ø ·
Ùħ ÛĮ
ĠØ§ ÙĦ
ÙĪ ÙĨ
Ø§Ø ²
ĠÙĨ Ûģ
Ú ĳ
ĠØ µ
ĠØ¨ Ú¾ÛĮ
ÙĦ Ûģ
ĠØ§ ÛĮ
ĠØ± Ûģ
Ø§Ø¦ ÛĮ
Øª ÛĴ
Ø§ Ú©
ĠÚ©ÛĮ Ø§
ÙĦ Ø§
ÙĨ Ø§
Ú© ÛĮ
ĠÚ©Ûģ Ø§
Øª ÛĮ
ĠØª Ú¾
ÙĪ ÙĦ
ÙĨ ÛĮ
Ġ )
ÛĮ Ø¯
ĠØ§ Ù¾
ĠØ ·
ĠÙ ¹
Ġ ÚĪ
ĠØ ²
ĠØ¯ ÛĮ
Ø§Ø± ÛĮ
Ù¹ ÛĮ
Ø ¸
Ġ 2
ÙĨ Ø¯
Ø± Ø¯
ĠÙĨÛģ ÛĮÚº
Ġ (
Ø³ Øª
ĠÙĦ ÛĮ
ÙĨ Ù¹
ĠÛĮ Ûģ
ĠÙħ ÙĦ
ÙĪ Ùħ
Ø ¶
ĠØ§ ÛĮÚ©
Ø§Ø¦ ÛĴ
Øª Ø§
ĠÙ¾ ÛĮ
Ø³ ÛĮ
Ø´ ÙĨ
Ø¨ Ø±
ÙĨ Ú¯
â Ģ
ĠØª ÙĪ
ĠØ± ÙĪ
Ø± ÙĪ
ĠÙĪ Ø§ÙĦ
Ø±ÛĮ ÙĨ
ÙĪ Ø¯
Ú© ÛĴ
ĠÚ¯ ÛĮØ§
Ú¯ Ø±
ĠÙħ ÙĪ
Ø§ÙĨ Ûģ
Ù¹ Ø±
ĠØ¬ ÙĪ
ĠØ§Ø ®
ĠÙĪ Ûģ
ÛĮ Ùħ
ÛĮ ÙĦ
Ø§ÙĨ ÛĮ
Ø§Ø± Øª
Ġ2 0
ĠÚ©Ø± ÙĨÛĴ
ĠÙ¾ ÙĪ
ĠØ¬ Ø³
Ùħ Ø¯
ĠÙħ ØŃ
ĠÙħ ÙĨ
Ø§ Ùģ
ĠØªÚ¾ Ø§
Ø§ÙĨ ÛĴ
ÛĮ Øª
Ø¹ Ø¯
ĠÛģÙĪ Ø¦ÛĴ
Ú© Ûģ
ĠÙħ Ø¹
Ø§Ø ¹
ĠÚ¯ Ø§
ĠØ¯ ÛĮØ§
Ú¾ Ø±
ÙĦ ÛĴ
Ġ20 1
Ø§Ø¨ ÙĤ
Ø «
ÙĪ Ø¨
ĠÙħ Ø·
Ø °
ĠÛģ Ùħ
Ġ 1
Ø± Ùģ
ĠØ§ÙĦ ÙĦÛģ
Ø³ ÙĦ
Ø ¡
ĠØ³ ÛĮ
Ø§ ÙĤ
Ú© Ú¾
ĠØ¨ ÛĮ
Ø§Ø ¬
Ùħ Ø§ÙĨ
ĠØª Ø±ÛĮÙĨ
Ø ¢
ĠØª Ø¹
ĠØŃ Ú©
ĠÙģ Ø±
ĠÚ©Ø± ØªÛĴ
Ø§Ø² Ûģ
Ø§Øª Ú¾
ĠÙĦÛĮ ÛĴ
ĠÙģ ÛĮ
Ø º
Ø§Ø¦ ÙĨÙ¹
ĠØ§ Ø±Ø¯
ĠØª Ùħ
ĠØ§Ø ¹
ĠØ§Ø® Ø¨
ÛĮ Ûģ
ĠØ§ Ùħ
Ġ201 8
ĠØ§Ø±Ø¯ ÙĪ
ĠÙħ ÙĤ
ĠÚ¯ ÛĴ
Ø§ Úº
ĠØ¯ ÙĪ
Ø± Ú©
ĠØ±Ûģ ÛĴ
ĠØ¬ Ø§Ø¦ÛĴ
Ùħ ÙĦ
ĠÙ¾ÙĪ Ø§Ø¦ÙĨÙ¹
Ùģ Ø±
ĠØ³ Ú©
ĠÙ¾ Ûģ
ĠÙħ ÛĮ
ĠØ§Ø ¨
Ú¯ ÛĮ
ĠØ§Ø®Ø¨ Ø§Ø±Øª
ĠØ§Ø®Ø¨Ø§Ø±Øª Ø§Ø²Ûģ
ĠÛģ ÛĮ
âĢ ĺ
ĠØ§Ù¾ ÙĨÛĴ
ĠØ º
ĠÙħØ· Ø§Ø¨ÙĤ
Ø³ Ø±
ĠØ¬ ÙĨ
ĠØ¨ ÙĨ
ĠØ¨ Ø±
ÙĪ ÛĮ
ĠÙĦ ÙĪ
Ø¨ Ø§Ø¯
Ø§ÙĦ ÛĮ
ĠØ¬ Ø§ÙĨ
ĠØ¯ Ø±
ÙĦ Ø§Ùħ
Ø´ Øª
ĠØ§Ø ¯
ÙĪØ± ÛĮ
Ú© Ø±
ĠØ¬ Ø§
ĠÙĪ Ø²
ĠØª Ú©
ĠØ³ Ø§ØªÚ¾
ĠØ¨ Ûģ
Ø§Ø Ń
Ø§ÙĨÛģ ÙĪÚº
ĠÙħ Øª
ĠØ¨ Ø¹Ø¯
ĠÚ¯ Ø¦ÛĮ
ĠØ§ÙĨ Ûģ
ÙĦ Ø¦ÛĴ
ĠØ ¶
ĠÚ© Ùħ
ĠÙĦ Ø¦ÛĴ
ĠØ °
Ø¬ Ûģ
Ø¯ Ø±
ÙĤ ÛĮ
ĠÚ©ÛĮ ÙĦØ¦ÛĴ
ÙĪ Ûģ
ĠØ³ Ø±
ĠØ¯ ÙĪØ±
ÙĪ Ø§Ùħ
Ùħ Ø§
ĠÚ¯ ÛĮ
Ø§Ø± ÛĴ
ĠÚ© Ø§Ø±
ÙĪ Ø§ÙĦ
ĠØ¢ Ù¾
ĠÚ© Ø§Ùħ
Ú© Ø§
Ø® Øª
ĠÙ¾ Ø§Ú©
Ùħ ÛĮÚº
Ø§ ÙĪØ±
ĠØª ØŃ
ĠÙĨ ÙĪ
ĠÙĪØ§ÙĦ ÛĴ
ĠØ® Ø§ÙĨ
Ø³ Ù¹
Ùħ Ûģ
ĠØ¹ ÙĦÛĮ
ÙĪÙħ Øª
Ø± Ø¨
ÙĦØ§ Ùģ
ĠØ§ÛĮ Ø³
ĠØ´ Ûģ
ĠØªÚ¾ ÛĴ
Ø§Ø µ
ĠØ§Ø Ń
ĠÙĪØ² ÛĮØ±
ĠØ§Ù¾ ÙĨÛĮ
ÙĤ Øª
Ø¦ Ø±
ÛĮ Ø§Ø¯
Ù Ĵ
Ø§Ø ´
ĠÙĦÙĪ Ú¯
ĠØ¨ Úĳ
Ø± ØŃ
ĠØ¨ Ú¾
ĠÚ©Ø± ÛĮÚº
ĠÚ© Ú¾
ĠØ± Ú©Ú¾
ĠØ® ÙĪ
ĠÛģÙĪ ÙĨÛĴ
ĠØ¨Ûģ Øª
ÙĦØ§ ÙĤ
Ø³Øª Ø§ÙĨ
ĠØ¢ Ø¨Ø§Ø¯
ÙĦ ÙĤ
ÚĨ Ú¾
Ú© ÙĪ
ĠØ³ Ø§ÙĦ
ĠÙħÙĦ Ú©
Ùħ Ø±
ĠÙģÛĮ Øµ
ĠØ¬ Ø¨
ĠØ§ÙĨ Øª
ĠÚ¯ Ø¦ÛĴ
ĠØª Ø±
Ø§Ø ¡
Ø¯ Ûģ
ĠÚ©ÙĪ Ø¦ÛĮ
Ġ :
Ø§Ø¦ ÛĮÚº
ÚĪ ÛĮ
ĠØ¨ ÙĦ
ĠØ± ÛĮ
Ø§Ø ¶
Ø± Øª
Ùģ ÛĮ
ĠØ¢ Ø¦ÛĮ
Ø¯ ÛĮ
ĠØ§ Ûģ
ĠØŃÚ© ÙĪÙħØª
ĠØ¹ ÙĪØ§Ùħ
Øª Ùħ
ÛĮØ§ Úº
ĠÚ©Ûģ ÙĨØ§
ĠØ¬ Ø§Øª
ĠØ® ÙĦØ§Ùģ
ĠØ¬ Ø§Ø±ÛĮ
Ø§Ø± ÙĪÚº
ĠÚ© Ø³ÛĮ
Ø¬ ÙĪØ¯
ĠÙħ Ø³
ĠØ³ Ø¨
Ø³ ÛĴ
Ø² ÛĮ
Ùģ Øª
Ġ n
Ġ r
Ø§Ø³ Øª
ĠÙ¹ ÛĮ
Ø¨ ÙĦ
ĠÚĪ ÛĮ
ĠØ³ ÙĪ
ĠÚĨ ÛĮ
Ùħ Ø§ÙĦ
Ø¨ ÛĮ
ĠØ¨ Ø§Øª
ÙĪØ± Øª
ÙĪØ± Ù¹
ĠØ±Ûģ Ø§
ĠÙħØŃ ÙħØ¯
ĠØ¬Ø§ÙĨ Ø¨
ĠØ¯ ÙĨ
ĠØ§Ø³ Øª
ĠÙ¾ÛĮ Ø´
ĠÙħ Ø´
ÙĪ Ø³
Ø¨ Ûģ
Ø¬ Ø¨
ĠÙĦ ÛĮØ§
ÙĦ Ùħ
ĠØª Ú¾ÛĮ
Ø§ Ù¾
ĠÚĨ Ø§Ûģ
ĠÙĦ Ú¯
ĠØªÙħ Ø§Ùħ
ĠØ¬ Ùħ
Ù¹ Ú¾
ĠØ¨ ÚĨ
ĠÛģ ÙĪÚº
ĠÙĨ ÛĮ
ÛĮÚ© ÙĨ
ĠÛģ Ø±
ĠØ§Ø ¬
ĠÚĨ Ú¾
ÙĤ Ø¹
Ø¯ Ø§Ø±
Ø§Ø¦ ÙĦ
ĠØ§ÙĨÛģ ÙĪÚº
ĠØ§ Ùģ
ĠÙĨ Ø§Ùħ
Ġ ÛĮØ§
Ø± Ûģ
ĠÚ© ÙħÛĮ
ĠØ±ÙĪ Ø²
Ùħ Øª
Ġ 3
ĠØ±Ûģ ÛĮ
Ø§ ÙĪ
Ø§Ûģ Ùħ
ĠØ² ÛĮØ§Ø¯
Ø¬ Ú¾
ÙĨ Ø³
ĠÛģÙĪ Ø§
ÚĨ ÛĮ
Ø±ÛĮ Ú©
Ø§Ø± Ûģ
ĠÙħ Ø²
Ø§Ø ¤
ÙĪ Ù¹
ĠÙħ Ûģ
ĠØ§ ÛĴ
Ùħ ÛĮØ±
ĠØ§ ÙĪ
ÛĮÙĨ ÛĮ
Ø§Ø¯ ÛĮ
ĠØ® Ø·
ĠØ¯ÙĪØ± Ø§ÙĨ
ÙĪÙĨ ÛĮ
Ø¬ ÛĮ
ĠØ· Ø±ØŃ
Ù¹ Ø³
ĠÙĨ Ùħ
ĠÙĨ Ø¸
Ø¬ ÙĪ
Ûģ Ø§Ø±
ĠÙħÙĪ ÙĤØ¹
ĠØª ÛĮ
ĠÙħÙĪ Ø¬ÙĪØ¯
Ø¯ Ø§
ĠØ§ ÙĤ
Ùħ ÛĮÙĨ
ĠØ³ ÛĮÚ©
Ø³ Ùħ
ĠØ²ÛĮØ§Ø¯ Ûģ
âĢ Ļ
ĠØ¯ÛĮ Ú¯Ø±
ĠÙĪ ÙĤØª
Ø§Ùħ Ø§Øª
Ú© ÙĦ
Ø±ÛĮ Ø¨
ĠØ±ÙĪ Ù¾
ĠØ¬ ÛĮ
ĠÙĤ Ø±
ĠÚ©Ø± ÙĨØ§
ĠØ§ ÙģØ±
Ø§Ø ®
Ø±ÛĮ Ùģ
ĠØ§ Ú©
ĠÙ¾Ø§Ú© Ø³ØªØ§ÙĨ
ĠØ³ Ùħ
Ø§Øµ ÙĦ
Ø¯ Ø§ÙĦ
Ø® ÙĪ
ĠØ¯ ÛĴ
ĠÚ©Ø± ÙĪ
ĠØª ÙĤ
ĠØ¹ ÙĦØ§ÙĤ
Ø§Ùħ ÙĦ
Úĳ ÛĮ
Ø§Ø³ ÛĮ
ÙĪ Øª
ĠÚ© ÙĦ
ÙĨ ÚĨ
ĠÙ¾ Ø§Ø±
ĠØ· ÙĪØ±
ĠØ§ÙģØ± Ø§Ø¯
ĠØ±ÙĪÙ¾ ÛĴ
ĠÙħ Ø³ÙĦ
Ø³ Ù¾
Ú© ÙĨ
ĠØ§Ø ª
ĠÙĦÙĪÚ¯ ÙĪÚº
Ø´ ÛĮ
ĠØ¨ ØªØ§
ĠØ¨ ÙĨØ§
ÙħÛĮ Øª
ĠØ§Ø ¸
ÙĪ ÙĦÛĮ
ĠÙĪØ§ÙĦ ÛĮ
ĠØŃ ÙĪØ§ÙĦ
ĠÚ¯ Ø²
ĠØ§ Ú¯Ø±
ĠÙħ Ø¯
Ù¹ Ø±ÛĮ
ĠØµ ØŃ
ĠÙ¾ ÙĪØ±
Ø§Ø¦ Ø¯
ÙĦ Ùģ
Ø¸ Ùħ
Ø¹ Ûģ
Ø§Ûģ Ø±
ĠÙĦ ÛĮÚ©ÙĨ
Ø§Ø¹ Øª
Ø® Øµ
ĠÙħØª Ø¹
Ùħ ÙĨ
ĠØ³ Ø§Ùħ
ĠØ¨ Ú¾Ø±
ĠØ¹ ÙħÙĦ
ĠØ¶ Ø±
Ú© Ø§Ø±
Øµ ÛĮÙĦ
ĠÙħ Ø®Øª
ĠØ§ ÛĮÙĨ
ĠÙĪ ÛĮ
ĠØ¨ØªØ§ ÛĮØ§
ĠØ§Ø¸ ÛģØ§Ø±
ĠÚ© Ø´
ĠØ· Ø±Ùģ
Ø§Øª ÛĮ
ĠØ¯ ÛĮÚ©
ĠÙĪ Ø¬Ûģ
ĠØ§ÙĨ Ø³
ĠØ¹ Ø¨
ĠØµ ÙĪØ¨
ĠØŃ Ø§ØµÙĦ
ĠØ³ ÙĦ
ĠÙħ Ú©
Ø¯ ÙĪ
ĠØ¯ Ûģ
ĠØŃ ÙĤ
ĠÛģÙĪ Ø¦ÛĮ
ĠØŃÙĪØ§ÙĦ ÛĴ
ĠÙħØ² ÛĮØ¯
ĠØ§ÛĮ Ùħ
ĠÙ¾Ûģ ÙĨÚĨ
ĠÙħ ÛĮÙĨ
Ø§ÙĨ Ø§
Ø§ ÛĮØ§
ĠØ¹ÙĦÛĮ Ûģ
ĠØ§Ø³ ÙĦØ§Ùħ
ĠØŃ Ø³
ÙĦ Ø§Ø³
Ġ 4
ĠÙ¾Ûģ ÙĦÛĴ
Ø± ÙĦ
ĠØ§ÙĨÛģ ÛĮÚº
Ø± Ø²
ĠØ «
Ø± Ùħ
ĠÙ¹ ÛĮÙħ
Ø´Øª Ûģ
ĠØº ÛĮØ±
Ø§ ÛĮ
Ø§Ø¦ ÙĨ
ĠØ® ÛĮ
Ù¾ ÙĪØ±Ù¹
Ġ 5
ĠØµ Ø¯Ø±
ĠØ¯ÛĮÚ© Ú¾
ĠÛģ Ø²
ĠÙħÛĮ ÚĪ
ĠÙħØªØ¹ ÙĦÙĤ
ĠÙ¾ Úĳ
ĠØ´ Ø§Ûģ
Ø¬ ÙĨ
ĠØ§Ø³Øª Ø¹
Øª Ø±
ÙĪ Øµ
ĠØ¢ Ø±
Ù¾ ÛĮ
Ø±ÙĪ Ø¹
Ûģ Ø±
Ø§Ø¨ ÛĮ
ĠØ´ ÛĮ
ĠØ¬ Ø§Ø¦ÛĮÚº
ĠØ§Ø ¶
ĠÙĦ ÛĴ
Ø§Ø¦ Ùħ
Ø¯ Ùħ
ĠØª ÙĨ
ĠÚ© ÚĨÚ¾
ĠØ± Ø³
ĠØ¨ ÙĨØ¯
ĠØ¢ Ø¦
Ùģ ØµÛĮÙĦ
ĠØ¹ ÙħØ±
ĠÙ¾Ø± ÙĪ
Ø§ ÚĨÛĮ
ĠÙħ Ø±
ĠØ´ Ø±ÙĪØ¹
ĠØŃ Ø¶
Ø±Ùģ Øª
ÙĪ Ø²
ĠØ¨ÛĮ Ø§ÙĨ
ĠØ¨ Ø¯
Ù¾ Ø±
ĠÙħØ®Øª ÙĦÙģ
Ø¹ ÛĮ
ĠØ³ ÙĨ
Ø¬Ø¨ Ú©Ûģ
ĠÙħÙĦ Ø²
ĠØ¢ Ú¯
ĠØ¨ Ø§Ø±
ĠÚ©Ø± ÛĴ
ĠØµ Ø±Ùģ
Øµ ÙĪØ¨
ĠØ¯ ÙĦ
ĠÙ¾ Ú¾Ø±
Ġ âĢĺ
ÙĦ Ø§ÙĨ
ĠÙĤ Ø§ÙĨ
Ø§Ûģ ÙĪØ±
ĠØŃ Ø§ÙĦ
Øª ÙĪ
ĠÙĤ ÙĪ
ĠØ´ Ø§ÙħÙĦ
ĠÚ¯ Ø±ÙģØª
ĠØ§ØŃ ÙħØ¯
ĠØ¬Ø¨ Ú©Ûģ
ĠØ³Ú© ØªØ§
ĠÛģÙĪ ØªØ§
ĠØ¬ ÙĦ
ĠØ§Ø³ØªØ¹ ÙħØ§ÙĦ
ĠÙħ ÛĮØ±
ĠØ ¸
ĠØ¢ Ùģ
ĠØ¬ Ø§ÙĨÛĴ
ĠÙ¾ ÛĮØ¯
Ù ĳ
ĠØ´ Ø®Øµ
ĠÛģ Ø¯Ø§
ĠØŃ Øµ
ĠØ¢ Ø¬
ĠØªØ± ÙĤÛĮ
Ø§Ø³ ÙĦØ§Ùħ
ÙģØµÛĮÙĦ Ø§Øª
ÙĪÙĨ ÙĪÚº
ĠÙĪ Ùģ
ĠÚ© Ø¦ÛĴ
ĠØ¨ ÛĴ
ĠÙģÛĮØµ ÙĦÛģ
ĠØ³ ÙħÛĮØª
ĠÙĪ Ø§ÙĤ
ĠØ§Ø³ ÛĴ
ĠØ¯ Ú¾
ĠÙĨ Ø´
ĠØªØ¹ Ø§ÙĦÛĮ
ĠÙħ Ø°
Ø¯ ÛĮØ¯
ĠØª Ø¨
ĠÙħ Ø§Ø±
ÙĨ ÚĪ
ØŃ Ú©
ĠÛģØ² Ø§Ø±
ĠØ¬ Ûģ
ÙĪØ± Ø³
ÙĪ ÙĤ
Ġ 6
ĠØ§ ÙħÛĮ
ÙĦ Ø¨
Ø§Ùħ ÛĮ
ÙĦÛĮ Ùħ
ĠØª Ø¬
ĠÙģØ± ÙħØ§
Ú¯ ÙĪ
Ø§Ú© Ú¾
Ú© Ù¹
ĠØª ÛĮÙĨ
ĠØ¯ÙĪ Ø³Ø±
ĠÚ¯ Ú¾Ø±
ĠØ¬Ø§Øª Ø§
0 0
ĠØ® ÙĪØ¯
Ø±ÛĮ ÙĦ
ĠØ³ Ø§Ø¨ÙĤ
ĠÙħ Ø³Øª
Ø´ Ûģ
Øª Ø§ÙĦ
ĠØ§Ø¶ Ø§Ùģ
ĠÙħ Ø§Ûģ
ĠØ´ Ø±ÛĮÙģ
ĠØ§Ø¹ ÙĦÛĮ
ĠØ¨Úĳ Ú¾
ĠØ¯ ÛĮÚº
ĠØ¨ Ø¬
Ø¨ Øª
ĠÙģ ÙĪ
ĠØµ ÙĪØ±Øª
ÙĨ Ø¬
ĠÙħ Ø¬
Ø§ÙĤ ÛĮ
ĠØ¢ Ø²
ĠÙħÚ© ÙħÙĦ
ĠÚ©ÛĮ ÛĴ
ĠØŃØ¶ Ø±Øª
ĠØ¨ ÙĨÛĮ
ĠØ§ÙĨØª Ø¸
Ø³ÙĦ Ùħ
ĠØ¨ Ø§ÙĦ
ĠÛĮ ÙĤ
ĠÙħÛĮÚĪ ÛĮØ§
ĠØ¨ ØŃ
Øº ÛĮØ±
ĠØ§Ùħ Ø±ÛĮ
ĠÙĦ Ø§Ú©Ú¾
ÛĮ Ø§Øª
ĠÚ¯ Ø±
ĠÙ¾Ø§Ø± Ù¹ÛĮ
ĠØ¯ÛĮ ÙĨÛĴ
ĠØ´Ûģ Ø±
ĠÙ¾ Ø§Ø³
Ø§Ø¦ Ø±
ĠØ ¦
ÙĦ ÙĪÙħ
ĠØ§Ø ´
ĠÚ©Ø§Ùħ ÛĮ
Ø§Ú© Ûģ
ĠØ§Ø¯ Ø§
Ø§Ø¶ ØŃ
ĠØ§ Ù¹Ú¾
ĠØ´ Ø±Ú©
Ø³Øª Ø§ÙĨÛĮ
ĠÚ¯ Ú¾
Ø¹ ÛĴ
ĠÚ¯ Ø±Ø¯
ĠØ±Ûģ ÙĨ
ĠØ¨ ÛĮÙĨ
Ø¹ ÙĤ
ĠØ² ÙĨØ¯
ĠØ§ Ú¯
Ûģ Ùħ
ĠÚ©ÙĪ Ø´
ÙĪÙĨ Ú©Ûģ
ĠØ³ Ûģ
ĠØ§ Ø±
Ø§Ø «
ÛĮÚ© ÙĦ
Ø´ÙĨ ÙĦ
ĠØ§Ø¬ ÙĦØ§Ø³
ĠÙĨØ¸ Ø±
Ø³ ÙĨØ¯
ĠØ¯ ÙĪÙĨÙĪÚº
Ø§Ø¦ Ø²
ĠÙħ Ø§ÙĦ
ĠØ³Ø§Ùħ ÙĨÛĴ
ĠÛģØ¯Ø§ ÛĮØª
ĠØ®Ø· Ø§Ø¨
ĠØ§Ûģ ÙĦ
ĠÙģØ±ÙħØ§ ÛĮØ§
ĠÙĤ Ø¨
ĠØ¯ Ø¹
ĠØ¹ Ø§Ùħ
ĠØ¬ ÙĪÙĦ
ÚĪ Ø±
ĠÚ©ÛĮ Ø³
ĠÙħÙĨ ØµÙĪØ¨
Ø§Øª ÛĴ
ÙĨ ÙĪ
ĠÙĤÙĪ ÙħÛĮ
ĠØ¬ÙĪÙĦ Ø§Ø¦ÛĮ
Ø¬ Ø³
ĠØ´ Ø¹
ĠØ³ ÛĮÙĨ
ĠØ¹ Ùħ
ĠØ§ÙĤ Ø¯
ĠÚĪ Ø§ÙĦ
ÙĤ ÙĦ
ĠÚ¯Ø±ÙģØª Ø§Ø±
Ġ 7
ÛĮÚ© Ø³
Ø¢ ÙħØ¯
Ø§ ÙĪÙĨ
Ø§Ø º
Ø±ÛĮ Ø´ÙĨ
Ġ âĢ
ĠØ¶ ÙĦ
ĠÙĨÙĪ Ø§Ø²
ĠØ®ÛĮ Ø§ÙĦ
ĠØ± Ù¾ÙĪØ±Ù¹
Øª ÙģØµÛĮÙĦØ§Øª
ĠØ¨ÙĨ Ø§ÙĨÛĴ
Ø§Ø¦ Ø¹
ĠØ§Ù¾ ÙĨØ§
ĠØŃ ÙĦ
ĠÚ©ÙĪØ´ Ø´
ĠØµ ÙĦÛĮ
ĠØ¨ Ø§Ø¹
ĠÙĪ Ø¢
ĠØŃÚ© Ùħ
ĠØ§Ø³ ÛĮ
ÙĦ Ø§ÛģÙĪØ±
ĠÙĪ Ø³ÙĦÙħ
ĠÙħ Øµ
ÙĨ Ûģ
ÙĪ Ú©
ĠØ§Ø ²
ĠÙĤØ± Ø§Ø±
ĠÚ¯ ÙĪ
Ø§ÙĨ ÙĪÚº
ĠÙħÙĨ Øª
ĠÙĨ Ú©
ĠØ¯Ûģ Ø´Øª
ĠØ¨Ø§Ø¹ Ø«
ĠÙĤ ÙĪÙħ
ĠÙĪØ¢ ÙĦÛģ
ĠØ¯ Ø§Ø±
ĠØ¬ÙĨ Ø±ÙĦ
Ø§Ø ¸
Ø®ÙĪ Ø§Ø³Øª
ĠØªØ¹ ÙĦÙĤ
ĠÚĨÛĮ Ø¦Ø±
ĠÙ¾Ø§Ú© Ø³ØªØ§ÙĨÛĮ
ĠØ® Øµ
ĠØ³ Ø§Ø¦
ĠÙĤ Ø¨ÙĦ
ĠÙħØŃ Ú©
ĠÙħØ³ Ø§Ø¦ÙĦ
ĠØ³ÛĮ Ø§Ø³ÛĮ
ĠØ® Ø§Øª
ĠØ¬ Ú¾
ĠØ° Ø±ÛĮ
ĠØªÙĤ Ø±ÛĮØ¨
ĠØ§Ûģ Ùħ
ĠØ§ÙĦ ØŃ
Ù¾ ÙĦ
ĠÚ©Ø± ØªØ§
ĠØ´Ûģ Ø±ÛĮ
ĠÙħ Ùħ
Û ĥ
Ġ âĢĻ
ĠØª Øµ
ĠÚĨ ÙĦ
ĠÙģØ± Ø§ÛģÙħ
Ø±ÙĪ Ø§Ø¦ÛĮ
ĠØ¹ Ø§ÙĦ
ĠØª Ø´
ĠØ®Øµ ÙĪØµ
ĠØ¨ Ø§Ø±ÛĴ
ĠÛģÙĪ ØªÛĮ
ÙĦØ§ÙĤ Ø§Øª
Ø§Ûģ ÛĮ
ĠØ§Ø ·
ĠÙħ Ø¦ÛĮ
ĠÙĦÛĮ Ú¯
ĠØ¯Ø± ÙħÛĮ
ĠØ³ÙĦ Ø³
ĠØ± Ø¶
Ġ 8
ĠØ¯ÛĮ ØªÛĴ
ĠØ§Ø¹ ÙĦØ§ÙĨ
ĠÙĤ Ø§Ø¦Ùħ
ĠØ§ÙĨØª Ø®
ĠÚ©Ø± Ø¯Ø§Ø±
ĠÚ©ÙħÛĮ Ù¹ÛĮ
ĠÙģ Ø±ÙĪ
Ø§Ø ·
ĠÙĪØ§ÙĦ ÙĪÚº
ĠÙģÛĮØµ Ø¯
ĠØ¹ Ø¯Ø§ÙĦ
Ø±ÛĮ ÙĤ
ĠÙħ Ø¸
Ø§ÙĨ ÚĨ
ÙĪØ± Ù¹ÛĮ
ĠØ³Ú© ØªÛĴ
ĠÙ¾ÛĮØ¯ Ø§
Ùħ ÙĨÙ¹
ĠØ§ Ø±Ø¨
ĠØ² ÛĮØ±
ØªÛĮ Ø§Ø±
ĠØ¬Ùħ Ø§Ø¹Øª
ĠØ¨Úĳ ÛĮ
Ø§Øª ÛĮÙĨ
ĠØ§Ø µ
ĠÙĪØ§ÙĦ Ø§
ĠÚ¯Ø² Ø´ØªÛģ
Ùħ Ø¨
Øª ÙĪÚº
ĠØ¯ÙĪØ³Ø± ÛĴ
Ú©Ø± Ø§ÚĨÛĮ
ĠØ¯ Ø§Ø®
ÙĤÛĮ ÙĤ
ĠØ³ Ø±Ú©
ĠØªØŃ Øª
ĠØ§Ùģ Ø³Ø±
ĠÚ©ÙĪ ÙĨ
ØªÙĪ Ø¨Ø±
ĠØªÙħ Ûģ
ĠØ§Ø¹ Ø¸Ùħ
ĠØ¯Ø±ÙħÛĮ Ø§ÙĨ
ĠÙħÙĦ Ú©ÛĮ
ĠØ¯ÙĨ ÛĮØ§
ĠÙ¾ Ø±ÛĮ
Ø§Ø± ØªÛĮ
ĠÙ¾ Ú¾
Ø± Ø§Øª
ĠÚ© Ø§ÙĨ
Ø§Ø¨ Ø·
Ù¾ ÙĨ
ĠÚ© Ø§ÙĦ
ĠÚĨ Ø§Ø±
ĠØ§Ú© ØªÙĪØ¨Ø±
Ø³ ÙĨ
ĠØ¢ ÙĨÛĴ
ÛĮÙĨ ÚĪ
Ø¨ ÙĪ
ĠÛģÙħ Ø§Ø±ÛĴ
ĠÙħÙĤ Ø§Ø¨
ĠØ¢ Ø¦ÛĴ
ĠØª Ùģ
ĠØ§ÙħÛĮ Ø¯ÙĪ
ĠÚ©Ø´ ÙħÛĮØ±
ĠØ±Ø³ ÙĪÙĦ
ĠÚ©Ø§Ø± Ø±ÙĪØ§Ø¦ÛĮ
ĠØ· ÙĦØ¨
Ø± ÛĴ
ĠØ± ÙĤ
ĠØ¹Ø¨ Ø¯Ø§ÙĦ
ÙĪ Úĳ
ÙĦ ÙĪ
ĠØ²ÙĨØ¯ Ú¯ÛĮ
ĠÙħØ¹ ÙĦÙĪÙħ
Ø´ ÙĦ
ĠÚ© Ú¾ÛĮ
ĠÚĨØ§Ûģ ÛĮ
Ø§Ø² ÛĮ
ĠØ¯Ø± Ø®ÙĪØ§Ø³Øª
ÙĦØ§ ÙĪÛģ
ĠÙħ ÙĦØ§ÙĤØ§Øª
Ú© Ø´
ĠÙĤ ÛĮ
Ø³Ùħ Ø¨Ø±
ĠÙħÛĮ ÚĨ
ĠÙ¾ÙĪ ÙĦÛĮ
Ø¯ Ú¯ÛĮ
ĠØ¯ ÛĮÙĨ
ĠØ® ØªÙħ
Ø¬Ú¾ ÛĴ
ĠØ³ ØªÙħ
ĠØª Ø§ÛģÙħ
ĠØµÙĪØ¨ Ø§Ø¦ÛĮ
Ø¦ ÛĮÚº
ĠÙ¾ Ø³ÙĨØ¯
ĠØ¯ Ø³ÙħØ¨Ø±
ĠÚĨÛĮ Ø²
ĠØ´Ø±Ú© Øª
ĠÚ© Ù¾
ĠÚ©Ùħ Ø´ÙĨ
ĠÙģ Ø§Ø±
ÙĨØ¯ Ûģ
ÙĨ Ø²
Ø± Ù¹Ø±ÛĮ
ĠØµØŃ Øª
ĠÙħÙĨ Ø¸
Ø± Ø§ÙĨ
Ú¯ Ûģ
ĠØ¢ ÛĮØª
Ġ -
ĠÙħ Ø¨
ĠØ®ÙĪ Ø§ØªÛĮÙĨ
Ø³ Ø±ÛĮ
ÛĮ ÙĪÚº
ĠØ§ÙĤØ¯ Ø§ÙħØ§Øª
ÙĦ Ø§Ø¹
ĠØ®ØµÙĪØµ ÛĮ
ĠØ§Ø¶Ø§Ùģ Ûģ
ĠØ¬ ÙĪÙĨ
ÙĪ Ø§Ø±
ÙĦ Ø§ØŃ
ĠØ¹ÙĦØ§ÙĤ ÛĴ
Ø¹Ø¯ Ø§Ø¯
Ø§ ÙĪÙĦ
ĠÛģÙĪ Ú¯ÛĮ
Ø§ ÛĮÚ©
Ø§Ø¹ Ø¸Ùħ
ĠØ¨ÛģØª Ø±
Ġ1 0
ĠØ´ Ùħ
ĠØ³ØªÙħ Ø¨Ø±
ĠÚ© Øª
ĠØ§Ú¯ Ø³Øª
ĠØ¬Ùħ Ø¹
ĠØ² ÙħÛĮÙĨ
ĠØ§Ø® ØªÛĮØ§Ø±
ĠØ§ÙĨ Ø¯
ĠØ¬ ÙĨÚ¯
ĠØ¢ Ø®
ĠØŃØµ Ûģ
ÙħØ§ÙĦ Ú©
Øµ Ø§Ùģ
Ø± Ø§Ø¦Ø¹
ĠØ¨ÚĨ ÙĪÚº
ÙĪÛĮ Ø²
ĠÚ© Ø¦ÛĮ
ĠØ® Ø¨Ø±
ĠØ³Ùħ Ø¬Ú¾
ĠØ´ Ø±
ĠÙĤ ÛĮÙħ
ĠØ® Ø±
Ġ 9
ĠØ³ Ùģ
ĠÙĨ ÙĪÙħ
ĠØ§ÙĨ Ø¬
Ø¹ ÙĨÛĮ
ĠØªØŃ ÙĤÛĮÙĤ
ĠØ¨ÙĨØ§ ÛĮØ§
ĠÙħ Ø®
ĠÚ©Ø±ÙĪ Úĳ
Ø§Ø¬ ÛĮ
ĠØŃØ³ ÛĮÙĨ
ÙģÛĮ Ø³Ø±
ĠØ§ÛĮØ³ ÛĴ
Ø§Ø± Ùģ
Ø§ Ú¯Ø±
Ø§Ø± Ú©
ĠÙĤØ§ÙĨ ÙĪÙĨ
Ø§ÙĦ Ø¨
Ù¾ Ù¹ÛĮ
ĠÙĪ Ø±
ÙģØ± ÙĨØ³
ĠØ¬Ø§Øª ÛĮ
ĠØ³ÛĮÚ© Ø±Ù¹Ø±ÛĮ
ĠØ¶Ø± ÙĪØ±Øª
ĠØ¹ ÙĦÙħ
Ø¯ Ø±ÛĮ
ĠØ§Ùħ ÙĨ
ĠØ¢ ÛĮØ§
ĠØ®ÙĪ Ø´
ĠØ°Ø±ÛĮ Ø¹ÛĴ
Ø§Ú© Ù¹Ø±
Ø¢ ÙĨ
ĠÚ©ÙħØ´ÙĨ Ø±
ĠÚĪ Ø§Ø¦
ÛĮÙĨ Ûģ
Ú¾ Ø§
ĠØª Ø¹Ø¯Ø§Ø¯
ĠÙħ ÙħØ§ÙĦÚ©
ĠØ³Ø± Ø¨Ø±
ĠÙħØ¯ Ø¯
ĠØ¹ ÙĦØ§ÙĪÛģ
ĠÙ¾ÙĪÙĦÛĮ Ø³
ĠØ§Ø¯ Ø§Ø±ÙĪÚº
ĠØ±Ú©Ú¾ ÙĨÛĴ
ĠØ§ÛĮ Ùģ
ÙĪØ± Ûģ
ĠÚĨÛĮ Ùģ
ĠÙĤ Ø§Ø¨
ĠÙĨ ÙĤ
Ø§Ûģ Ø¯
Ø¬ ÛĴ
Ø¨ Ø§ÙĦ
ĠØªÛĮ Ø§Ø±
ĠØŃ Ùħ
ĠÛģÙĪ ØªÛĴ
ĠÙħ Ø±Ú©
Ú©ÛĮ ÙĦ
Ø¨ Ú¾ÛĮ
ĠØ³ Ú©ÛĴ
ĠÚĨØ§ÛģÛĮ ÛĴ
Ø§Ø¦ Ø´
Ø§Ø± Ù¹ÛĮ
ØŃ Ø§ÙĦ
ĠØ³ ÙĪØ§ÙĦ
Ú¯ Ø¦ÛĴ
Ø¸ ÛĮÙħ
ĠØ³ ÛĮØ¯
Ø§Ø´ Øª
ĠÙħ Ø¶
ĠÙħÙĦØ² ÙħØ§ÙĨ
Úĳ ÛĴ
ĠÙĨÙĪÙħ Ø¨Ø±
ĠÙĪ Ø§Ù¾
ĠØ¬ Ú¯Ûģ
Ø±ÛĮÚ© Ù¹Ø±
ĠÙĤ Ø³Ùħ
ĠÙħ Ú¯Ø±
ĠØ¬ÙĦ Ø¯
ĠÚĪ Ø±
ĠØ¹ÙĦØ§ÙĤ ÙĪÚº
ĠØ§Ù¾ Ø±ÛĮÙĦ
ĠÙħ Ø´Øª
Ø§Ûģ ÙħÛĮ
ĠÙĨÙĪ Ø¬ÙĪ
ĠØ§ÙĦ Ø²
ĠØ§ÙĨ Ø¯Ø±
ĠØªØŃ Ø±ÛĮÚ©
ĠØ±ÙĤ Ùħ
ĠØ² Ø§Ø¦Ø¯
ĠÙĨ Ø¹
ĠØ° ÙħÛģ
Ø³Ù¾ ØªØ§ÙĦ
ĠÙħØ³ÙĦ Ùħ
Ú ĺ
ĠÙħØŃÚ© ÙħÛģ
ĠÙĦ Úĳ
ÙĪØ± ÚĪ
Ú© Ø§ÙĨ
ĠÙĪÙģ Ø§ÙĤÛĮ
Ú¯ Ø²
ĠØ´ Ø¯ÛĮØ¯
ĠØ§ØŃ Øª
Ø§Ø¬ Ûģ
Ø§Ø¨ Øª
ÙĪØ± ÙĨ
Ø² Ø§
ĠØ§Ø¯ Ø§Ú©
ĠØ§ÙħØ±ÛĮ Ú©ÛĮ
ĠØ§ÙĨØª Ûģ
ĠÙħØ¹ Ø§Ùħ
ĠØ¹ÙħØ± Ø§ÙĨ
Ùģ Ø¸
ĠØ§ÙĨ ØµØ§Ùģ
ÙĪ Ø§
ĠÛģÙħ ÛĮÚº
ĠØ§Ø¯ Ø§Ø±ÛĴ
ĠØ¨ÙĦ Ú©Ûģ
ĠÚ¯ ÙģØª
ĠØ¶ÙĦ Ø¹
ĠØ¢ Øº
ĠÙħ Ø§ÙĨ
ĠØ¢ Ø³
Ø³ ØªÛĮ
Ø²ÛĮ Ø´ÙĨ
ĠØ§ÛĮ ÙħØ§ÙĨ
ĠÙħ Ùģ
ÙĪ Ø§ÙĨ
± Û
Ø§Ø¯ Ûģ
ĠÙ¹ Ú¾
Ù¹ ÙĪ
ÙĨØ¯ ÛĮ
Øª ØŃ
ĠÙĤÛĮ Ø§Ùħ
ĠÚ©Ú¾ ÙĦØ§
ĠÚ¯ÙģØª Ú¯ÙĪ
Ù¾ Ø§Ú©
ĠÙħØ³ÙĦ ÙħØ§ÙĨ
ĠØ¹ Ûģ
ĠØªØ¹ ÙħÛĮØ±
Ø¯ ÛĮÙĨ
ĠØ¦ ÛĴ
ĠÙĪ Ø§Ø±
Ú¯Ø± Ø§Ùħ
Ø¨ Ú¾
ĠÙĨ Ø§
ĠÛĮÛģ Ø§Úº
Ø³ÙĦ Ø§Ùħ
ĠÙ¾ Ø§ÙĨÚĨ
ĠÚ© ÙĨ
ÙĪØ±Ø³ Ù¹ÛĮ
Ú¯ Ø§
ĠÛģ Ø§ØªÚ¾
ĠÙĪØ²ÛĮØ± Ø§Ø¹Ø¸Ùħ
ĠØ±Ú©Ú¾ Ø§
Ùģ ÙĪ
ĠØ³ Ø¹
ĠØ§ÙĨØªØ¸ Ø§Ùħ
ĠØ¹Ø¯Ø§ÙĦ Øª
Úĳ Ú¾
ĠÛģ Ø³Ù¾ØªØ§ÙĦ
ĠØ³ ÙĨØ¯
ĠÛĮ ÙĪÙĨÛĮ
ĠØ§ÛĮÙĨ ÚĪ
ĠØ³Ø±Ú© Ø§Ø±ÛĮ
ĠØ¯ Ùģ
ĠÙģØ± Ùħ
Ġ1 9
ĠØ³Ú© ØªÛĮ
ĠØ¶Ø± ÙĪØ±ÛĮ
ĠØ± Ú©
Ø±Ø¯ Ø§Ø±
ĠØ¢Ø² Ø§Ø¯
ĠØ¨ Ø®
Ø· ØŃ
Ø¯Ùħ Ø§Øª
Ġ1 2
ĠÙĦ Ø§
ĠØ§Ø «
ĠÙħÛģ Ùħ
ĠØ§ÙģØ³Ø± Ø§ÙĨ
Ø§Ø±ÛĮ Ø®
ĠÙħ Ø¬Ú¾ÛĴ
Øª Ú¾
ØŃÚ© ÙĪÙħØª
ĠØ§ÙĨØ³ Ø§ÙĨÛĮ
ĠÚĨ ÙĪÛģ
Ø³ÛĮ Ùħ
ĠÙħ Ø±Øª
ÙĦ ÙĪÚº
ĠØµ Ùģ
ĠÙ¾ ÛĮØ±
Ùħ ÙĪ
ĠØ¯Ø± Ø¬
ĠØ³ Ø·ØŃ
Øµ Ùģ
Ø³ Ù¹Ø±
Ø¯ÛĮ Ø«
ĠÚ¯ ÙĦ
Ú©ÛĮ Ù¹
ĠÙĨÙħ Ø¨Ø±
Ø§ ÛĮØª
Ø¶ Ûģ
ĠÚĪ Ù¾Ù¹ÛĮ
Ø±ÛĮ Ùħ
Ù¹ Ø§
ĠØ¨Úĳ ÛĴ
ĠÙĤØ§ÙĨ ÙĪÙĨÛĮ
ÚĳÛĮ ÙĪÚº
ĠØ³ Ø®Øª
ĠÛģÙĪ Ú¯Ø¦ÛĴ
ĠÙĪØ§ÙĤ Ø¹
ĠØ§ÛĮØ³ Ø§
ĠØ³ Ù¾
ĠÙ¾ ÙĪØ±ÛĮ
ĠÙħÙĨ Ø¹ÙĤ
ĠÙĨØ¸ Ø§Ùħ
ĠÙħØ¹ Ø§Ø´
ĠÙħØ¹ ÛĮ
ĠÙģ ÙĪØ±ÛĮ
ĠÙĦ Ú©Ú¾
Øª Ûģ
Ø± Ø§Ûģ
ĠØ¨ÙĨÛĮ Ø§Ø¯
Ú¯ ÙĦ
ĠØ§ÙĦ Ø³ÙĦØ§Ùħ
ĠØ¯ÛĮ Ø¦ÛĴ
ĠØª Ø§Ø±ÛĮØ®
ĠÛģ ÙĦ
ĠØ¯ Ú©Ú¾
ĠØŃÚ© Ø§Ùħ
ĠÙĦ ÛĮÚº
ĠÚĪØ§Ø¦ Ø±ÛĮÚ©Ù¹Ø±
ĠØ¹Ø§ÙĦ ÙħÛĮ
ÛĮ Ø¨
ĠÙĨ ØªÛĮ
ĠÛĮ ÙĪÙĨ
ĠÙħØ´ Ú©ÙĦ
ØŃ Ûģ
ĠØªØ¹ Ø§ÙĪÙĨ
ĠØ§ÙħÛĮØ¯ÙĪ Ø§Ø±
ĠÙħÛĮØ± ÛĴ
ĠÙģ ÙĦ
ÙĪØ² ÛĮØ±
ĠØ¢Øº Ø§Ø²
ĠØ· Ø±ÛĮÙĤ
Ø¯ Ø§Ø¯
ÙĪÙĦ Øª
ĠØ¬Ø§Øª ÛĴ
ĠÙħÙĦØ² Ùħ
Ġ1 5
ĠÙĨÛĮ Ø¨
ĠØ± ØŃ
ĠØ±ÙĪ Ú©
ĠÙħ Ø«
Ù¹ ÙĨ
ĠØ® Ø§Ø±
ĠÚ©ÙĪÙĨ Ø³ÙĦ
Ûģ ÙĪ
ĠØ±ÛģÙĨ ÙħØ§
ÙĪØ¯ ÛĮ
ÛĮØ§Ø¯ Øª
ĠÛĮÙĤ ÛĮÙĨÛĮ
ĠØ¬Ø³ Ù¹Ø³
ÙĪ Ø§Ø¶ØŃ
ĠÚ©Ø§ÙħÛĮ Ø§Ø¨
ĠÙħÙĦ Ø§Ø²
ÙħÛĮ Ø±ÛĮ
Ú©ÛĮ ÙĪÙĨÚ©Ûģ
ĠØ¨ Ø§ÛģØ±
ĠÛĮÙĪÙĨÛĮ ÙĪØ±Ø³Ù¹ÛĮ
ÙĨØ¬ Ø§Ø¨
ĠÙģ Ø¶
ĠØµ Ø¯
ĠÚ¯ Ø±ÙĪ
ĠÛģÙħ Ø§Ø±ÛĮ
ĠÙģ ÙĦÙħ
ĠØ¢Ù¾ Ø±ÛĮØ´ÙĨ
ĠØ± Ø§Ø¦ÛĴ
ĠÙĨ Ø¦ÛĴ
ĠØ± ÙĨØ²
ĠØ¨ Øª
Ġ1 1
ĠÙĤ Ø±ÛĮØ¨
ĠÙĤ Ø¯Ø±
ĠÙħØ· Ø§ÙĦ
Ø§Ø± Ø§
ĠØŃÙĤ ÙĪÙĤ
ĠØ« Ø§Ø¨Øª
ĠÙ¾ Ø§Ø¨
ĠØ± Ø¨
ĠØ¹ÙĪØ§Ùħ ÛĮ
ĠÛĮÙĤ ÛĮÙĨ
ĠØ´ Ú©
ĠØªÚ¾ ÛĮÚº
ĠÚ©Ø± Ø§ÚĨÛĮ
ĠÚĪ Ø§Ú©Ù¹Ø±
ĠØª Ø§Ú©Ûģ
ĠÙħ Ø±Ø¯
ĠÙħÙĤ Øµ
Ø§Ø¶ ÛĮ
ĠØ§ÙĨØ³ Ø§ÙĨ
Ø±ÙĪ Ùģ
ĠØ§Ø³ Ù¹ÛĮ
ĠØ² Ø¨
Ø¹ Ø¶
Ø±ÛĮ Ø²
Ø§ÙĨÛģÙĪÚº ÙĨÛĴ
ĠÚĨÚ¾ ÙĪÚĳ
ĠâĢ Ŀ
ĠØ§ÙĨ ÚĪ
ĠÛĮ ÙĪ
ĠØ® Ø¯
ĠØ¢ ÙħØ¯
ĠØ¹ Ø²
ĠÙĤ ÛĮØ§Ø¯Øª
ĠØ§ÙĨØªØ® Ø§Ø¨
ĠÙħÙħ Ú©ÙĨ
ĠØ¨ ÙĪØ±ÚĪ
Ø± Ø§
ĠÛģÙĪ ÙĨØ§
Ùħ Ø¹
Úĳ Ø§
Ø¬ Ø±
ĠÙĨ Ø§Ú©
ĠÙĨ Øµ
ĠØ¨ ÛĮØ±
ĠØ³ÙĨØ¯ Ú¾
ĠØ¬ Ø§Ø¦Ø²
ĠÚ© Ø³
ĠÚĨÙĪÛģ Ø¯Ø±ÛĮ
ĠØ¨ ØºÛĮØ±
ÙĤ Ø±
Úĺ ÙĨ
ĠÙĪØ§Ù¾ Ø³
ĠØ§ÙĨØªØ¸Ø§Ùħ ÛĮÛģ
ĠÙħØª Ø§Ø«
ĠØŃ Ø±
ĠÚ©Ø§Ø± Ú©ÙĨ
ĠÙĨ Ø¦ÛĮ
ĠØ§Ø³ Ú©
ĠÙĪ Ø³
ĠØ± Ø§Ø¨Ø·
ĠÙĤØ± Ø¢ÙĨ
ĠØ³Ø§ÙĦ Ûģ
ĠØ§ÙĨØªÛģ Ø§Ø¦ÛĮ
ĠØ³ Ø§Øª
ĠØ¨Ø± Ø¢ÙħØ¯
ĠÙĦÚ¯ Ø§
ĠÚ©Ø§ÙħÛĮ Ø§Ø¨ÛĮ
Ġ Úº
âĢĺ âĢĺ
Ø± ÙĪÚº
ĠÙ¾Ûģ ÙĦÛĮ
Ø±ÙĪ Ø³
ÙĨ Ø§Ûģ
Ù¾ÙĨ ÚĪÛĮ
ĠØ§ÛĮ ÙĦ
Ø§Ø¤ Úº
ÙĪØ¨ ÛĮ
ĠÙ¾Ø±ÙĪ Ú¯Ø±Ø§Ùħ
ĠØ±ÛģÙĨ Ùħ
Ø¹ Øª
ĠØ³ Ú©ÛĮ
Ú¯ ÛĴ
Ø§ Ù¹
ĠØ§ÛĮ Ø³ÛĮ
ĠØ§Ø³ Ù¾
ĠØ®ÛĮØ§ÙĦ Ø§Øª
ĠØ³Ø±Ø¨Ø± Ø§Ûģ
ĠØ¬ÙĨ ÙĪØ±ÛĮ
ĠÚ©Øª Ø§Ø¨
ĠØ¢ ÙĨ
ĠØ¯ÙĪ Ø³Ø±ÛĮ
Øª ÙĦ
ĠØ§Ø· ÙĦØ§Ø¹
Ú© Ø³
ĠØ§ÛĮ ÚĨ
ĠØ¹ Ø±
ĠØ¨ Ø§ÙĪ
ĠÚĨ Ú©ÛĮ
Ùģ Ø§Ø¸
ĠÚĨ Ú©Ø§
ĠØ¬Ûģ Ø§Úº
Ø· Ø§ÙĨ
ĠØ³ ÙĨÚ¯
Ù¹Ø± Ø²
Ø§ÙĪÙĦ Ù¾ÙĨÚĪÛĮ
ĠØ± Ø§Øª
ÙĪ Ùģ
ÛĮÚ© Ø´ÙĨ
ĠÙħØ·Ø§ÙĦ Ø¨Ûģ
ØªÙħ Ø§Ùħ
ĠØ¨Ø± Ø§Ø¦ÛĴ
ĠØ¹ Ø°
ĠÙ¾ Ø®Øª
ÙĪ Ø«
ĠÚĨ Ú©ÛĴ
ĠÚ¯ Ø¦ÛĮÚº
ĠÙĪ Ø§Ø¶ØŃ
ÛĮÚ© Ø±
ĠØŃ Ø¯
Ùħ Ù¾
ĠØ³ Ø²Ø§
ĠÛĮ Ø¹ÙĨÛĮ
ĠÙģØ± Ø§ÛģÙħÛĮ
ĠØ³ Ù¹
ĠØ¸ Ø§ÛģØ±
ĠØ§ÙĨ Ù¹Ø±
Ø¬ ÙħØ§ÙĨ
ĠØ´ Ú©Ø§Ø±
ĠÙ¹ ÛĮÚ©Ø³
ĠÙ¾ Ø§ÙĨÛĮ
ĠØ§ ÚĨ
Ø³ ÙĪ
ĠÙĦÛĮ ÙĨÛĴ
ĠÙħ Ø§
ĠØ² Ø®
ĠÚ©Ø± ØªÛĮ
Ø§Ø¯ Ø±
Ø´ ÛĮØ¯
Ùħ ÙĪØ¯
ĠÙħÙĤ Ø¯
ĠÚ©Ø± Ø¯Ú¯ÛĮ
Ùģ Ø§Ø±
ĠØ¨ Ø§Ø²
ĠØ§ÛĮ ÚĪ
ĠØ³ Ù¹ÛĮ
ĠØ± Ø§Ûģ
ĠÙĨÚ© Ø§ÙĦ
Ù¾ÙĦ Ø²
ĠØ¢Ø¦ ÙĨØ¯Ûģ
ÚĨÚ¾ ÛĴ
ĠØ¯ÙĪØ± Ûģ
Ùħ ØŃ
ĠÙĦ Ø§Ø¦ÙĨ
ĠØ®ÙĪ Ø§Ûģ
ĠØ§ ÙĪÙĦ
ÙħÙĦ Ú©
Ø¨ ÛĴ
ĠÙħ Ø§ÙĦÛĮ
ĠØ¬ Ø§Ø¦ÛĮ
ĠØ§ÙĨØ¯ Ø§Ø²
ĠØ´ÛĮ Ø®
ÙĨÙ¹ Ø³
Ø ¤
ÛĮÚ© ÛĮ
Ú© Ø§Ø±ÙĪÚº
Ú¯ Ø§Ø±
ÛĮ ØŃ
ĠÛ ±Û
Ø¯ Ø§ÙĨ
ĠØ±ÙĪ ÚĪ
ĠÚ¯Ø±Ø¯ ÛĮ
ĠØ¨ÛģØª Ø±ÛĮÙĨ
ĠØµÙĪØ±Øª ØŃØ§ÙĦ
ÙĪ ÚĨ
ĠØ¯ Ø§Ø±ÛĮ
ÙĪ ÛĮÙĦ
ĠØ¨Ø§ÙĪ Ø¬ÙĪØ¯
Ø¨ ØŃ
ĠØ¨Úĳ Ø§
ĠÙģÛĮØµ ÙĦÛĴ
Ø« Ø±
ĠØ¯ Ø³Øª
ĠÙĨ Ø¨ÛĮ
ĠÙĨÙħ Ø§Ø¦
ĠÙ¾ÛĮ Øº
ÚĪÛĮ ÙĪ
Ø§ÙĦ ÙĦÛģ
ĠØ³ÛĮ Ø§Ø³Øª
2 0
Ùħ ÙĪÚº
ĠØ´ÛģØ±ÛĮ ÙĪÚº
ĠØªØ¹ ÛĮÙĨ
ĠØ° Ú©Ø±
ĠØ³Ú© ÙĪÙĦ
Ø´ Ø§ÙĪØ±
ĠØ³Ú© ÛĮÚº
ĠÙ¾ Ø§ÙĦÛĮ
Øµ ÙĦ
Ø§Ø± ÚĪ
Ø° Ø§
ĠÙħÙĤ Ø±
ĠÚ©ÙħÛĮ Ø´ÙĨ
Ø§Ø¯ Ø±ÛĮ
ĠØ§Ø® Øª
ÙĪÙĦÛĮ Ø§Øª
Ú¾ ÙĪÚº
ĠÙĤ ØªÙĦ
Ġ1 4
ĠØ³ÙĦØ³ ÙĦÛĴ
Ø³ Ø§
Ø§Ùģ ÛĮ
ĠØ¨ ÙĪ
Ġ Ú¾
Ø§Ø¦ ÙĪÙĨ
ĠÚ©Ø§ÙĨ ÙģØ±ÙĨØ³
Øº Ø§ÙĨ
ĠØº ÙĦ
ĠÙħØª ØŃ
ĠØ² Ø±
Ø§Ø¨ Ø±
ĠÙĨ Ú¯Ø±
ĠØ¨ Ø¹Ø¶
Ġ2 5
ĠÛĮÛģ ÛĮ
Ø§ÙĨ Ø³
ÚĨ ÛĴ
ĠØ¹Ø° Ø§Ø¨
ĠÙħØ³ Ø¦
ĠÙ¾ ÙĨØ¬Ø§Ø¨
ĠØ¹ Ø±Ø¨
ĠÙħÙĨØª ÙĤÙĦ
ĠÙħÙĤØµ Ø¯
ĠÙħØ±Ú© Ø²ÛĮ
Ġ1 3
ÙĤ ÛĮØ¯
ĠÙħÛĮ Ø±ÛĮ
Ù¹ ÛĴ
ĠØ®Ø§Øª ÙĪÙĨ
ĠÙĨÙĪ Ù¹Ø³
ĠÙ¾Úĳ Ú¾
ĠÙĪ ÙĤ
ĠÚ© Ø¨Ú¾ÛĮ
ĠØ³ÙĦØ³ ÙĦÛģ
ĠÚ©Ùħ Ù¾
Ø® ÛĮ
ÙĪØ§Ùħ ÛĮ
ĠÚĨØ§Ûģ ØªÛĴ
ÙĨÙ¹ Ø±
ĠØ¨ÚĨ ÛĴ
ĠØ¬ Ø§Ùħ
Ø±ÛĮ Ø¯
Ø® Ø¨
. .
ĠØ¨Ø¬ Ø§
Ûģ ÛĮ
ĠØ¨Ø± Ø³
ĠØªØŃ ÙģØ¸
Ø§Ø¦ Ø¨
ĠÙ¹ÛĮ Ø³Ù¹
Ø§Ø² Øª
Ø¬ Ø¯
ĠÙĤÛĮÙħ Øª
ĠÚĨ ÙĨØ¯
ÙħÛĮ Ø´Ûģ
ĠØ®Ø§Ø± Ø¬Ûģ
ĠÙħØªØ¹ÙĦÙĤ Ûģ
Ú© ÙĪØ±Ûģ
ÚĨ Ø±
ĠÚ©Ø´ ÙħÛĮØ±ÛĮ
Ø§Øª Ø§
ĠØ¯ ÙĪØ¨
Û Ķ
ÙĨ Øª
ĠØŃ ÙĤÛĮ
Ú¯ Ø±ÛĮ
Ø§ØŃ Ø¨
Ø§Ø¦ Ø³
ĠÛģ Ø§Ø¦ÛĮ
ĠÙħÙĨØ¹ÙĤ Ø¯
ĠØ· Ø§ÙĦØ¨
ĠØµÙĪØ¨ ÛĴ
ĠØ±Ûģ ÛĮÚº
ĠØŃØ³ ÙĨ
ĠâĢĻ âĢĻ
ÙħØ§ ÛĮÛģ
Ø³ ÙĪØ³
ĠØ§Ø¬ Ø§Ø²Øª
ĠØ¹ Ø§Ø¦Ø¯
ÙĪ Ø´
Ø² Ø¯
ĠÙħØŃ ÙħÙĪØ¯
ĠÛĮ Ø§Ø¯
ÙĤ Ûģ
ĠØ§ ÙĤØª
ĠÙ¾Ø§ÙĦÛĮ Ø³ÛĮ
ĠÙħ ÙĦÛĮ
ÙĦ Øª
ĠØ¨ÛĮÙĨ Ú©
ĠØ§Ùħ ÙĪØ±
ĠØ¨ ÙĦØ§
Ø± Ø³
ĠÙħØ± Ø§Ø¯
ĠØ¨Ú¾ Ø§Ø±ØªÛĮ
Ù¾Ø§Ú© Ø³ØªØ§ÙĨ
ĠØ± Ø§Ø³Øª
Øª Ø§Ú©Ûģ
Ø® ÙĦØ§Ùģ
ĠØ±Ú©Ú¾ ØªÛĴ
ĠØ¹Ûģ Ø¯
ĠÛģ ÙħÛĮØ´Ûģ
Ø³ Ø§Ø¨
ĠÙĪÛģ Ø§Úº
Ù¹ Ûģ
ĠÙĤØ§Ø¨ ÙĦ
ĠÙĨ Ùģ
ĠØ§ÙĤ Ø¨Ø§ÙĦ
Ø· ÛĮ
ĠØ²Ø® ÙħÛĮ
Ø¢ Ù¾
ĠÙ¾ÙĪØ± Ø§
Ø¹ ÙĦÛĮ
Ø³Ù¹ Ø±ÛĮ
Úĳ Ú©
ĠØ¯Ú¾ Ùħ
Ġ3 0
ĠØ¨Ú¾ Ø§Ø±Øª
ĠÚ©Ø± Ø¯Ûģ
ĠÚ©ÙħÙ¾ ÙĨÛĮ
ĠÙĨ Ú©ÙĦ
ĠÙĪØ² Ø§Ø±Øª
Øª Ø§ÙĨ
Ø¨ ÛĮØ±
ĠÚ¯Ú¾ ÙĨÙ¹
ĠØ¢Ú¯ ÛĴ
ĠÚ© ÙĪØ±Ù¹
ĠÚ© Ø§Ø±ÛĮ
ĠÙħØ¸ Ø§Ûģ
ĠÙ¾Ø®Øª ÙĪÙĨ
ÙħØ¨ ÙĦÛĮ
Ù¾ Ú¾Ø±
ĠØ§ÙĦØ² Ø§Ùħ
ĠÛģÙĦ Ø§Ú©
ĠÙĤ Ø±Ø¨
ĠÚ©Ûģ ØªÛĴ
ÙĪÙĦ ÙĨÚ¯
ĠØ¨Ú¾ Ø§Ø¦ÛĮ
Ø¯ÛĮ ÙĦÛĮ
ĠØ±ÛĮ ÙĦÛĮ
ĠÙħÙĤ Ø§Ùħ
Ø¹ Ø§ÙĦ
ĠØ§ÙĨ ÙĪÚº
ÙĤ Ø¨ÙĦ
ĠØ¬ Ø±
ĠØ§Ø³ Ù¹
Ù¾ ÙĪÙĦÛĮ
Ø¯ ÙĪØ³
ĠØªØŃÙĤÛĮÙĤ Ø§Øª
ĠØ³Ø± ÙħØ§ÛĮÛģ
ĠÙĨÙħ Ø§Ø²
ĠØ¨ÛĮ Ù¹Ú¾
ÛĮØ¯ Ø±
ĠØªÙħÛģ Ø§Ø±ÛĴ
ĠØŃ ÙĦÙĤ
ĠÙĪ Ø±Ú©
ĠÙģØ±ÙĪ Øº
ĠØ¯ÛĮ ØªØ§
ĠØ³Ûģ ÙĪÙĦÛĮØ§Øª
ĠØ¯ÙĪØ¨ Ø§Ø±Ûģ
² Û
ĠÙĨØªÛĮ Ø¬ÛĴ
ÚĨ Ûģ
ÙĪÛĮ ÚĺÙĨ
ĠØ¨ Ø§
ĠÚ©ÙĦ ÙĪ
ĠâĢ ľ
Ú© Úĳ
ĠØ³Ø§Ùħ ÙĨØ§
Ġ ÛĮÚ©
ĠØ¨Ø¬ ÛĴ
ĠØ§Ùħ Ø§Ùħ
ĠÙħÙĤ Ø§ÙħÛĮ
Ø§ÙĤ Øª
ĠØ¨ Ø±ÙĪ
Ø¯ Ø¯
Ø° Ø±Ø§Ø¦Ø¹
ĠØª ÙĦ
Ø¨ÙĦ Ú©Ûģ
ĠØ¢ ØµÙģ
Ùħ ÛĴ
ÙĪ Ø²ÛĮØ´ÙĨ
Ù¹ ÙĨÚ¯
Ø§ÙĨ Ø¯
Ø§Ø¬ ÙĦØ§Ø³
Ù¹ ÙĦ
ĠÙħÙĨØµÙĪØ¨ Ûģ
ÙĪ Ø§Ø¦ÛĮ
ÚĨÚ¾ Ø§
ĠØªØ¨ Ø¯ÛĮÙĦÛĮ
ĠÙħÙĦØ§Ø² ÙħÛĮÙĨ
ĠØ¢Ø² Ø§Ø¯ÛĮ
ÙģØª Ûģ
ĠÙħÙĤØ§Ø¨ ÙĦÛĴ
Ø§Øµ Ø±
ĠØ¹ Ø·
ĠØªÙĪ Ø¬Ûģ
ÛĮØ± Ûģ
ĠØ¯ Ø´
ĠØ¢ ÙģÛĮØ³Ø±
1 8
ĠÙģ ÙĪØ±Ø³
ĠÙħÙĤØ¯ ÙħÛģ
ĠØµ Ø§ØŃØ¨
ĠØªØ¹ÙĦÙĤ Ø§Øª
ĠØ¨ Ú©
ĠÙ¹ ÙĪ
ĠØ¯ Ø¨
ĠØ§Ùģ ØºØ§ÙĨ
ĠØ³ Øª
ĠØ¬Ø³ Ùħ
ĠÙĨÙħØ§Ø¦ ÙĨØ¯
ĠÙĨÛĮ Ø´ÙĨÙĦ
ĠÙģ ÙĪÙĨ
ÙģÙĪ Ø¸
ĠÚ©ÛĮ ÙĪÙĨÚ©Ûģ
ĠØ Ł
ĠÚ¯Ø±ÙĪ Ù¾
ĠÙģ Ø§Ø¦
Ø±ÛĮ Øª
ĠØ¨ Ø³
ĠØ§ ÙĨÛĴ
ĠØ®ÛĮ Ø¨Ø±
ĠÙĪ ÙĨ
Ø²ÛĮ Ø²
Ġ1 8
ĠØ¯Ø§Ø® ÙĦÛģ
ĠÙħÙĨØµÙĪØ¨ ÛĴ
Ø§ÙĦ Øª
Ùħ ÙĤ
ĠÙħØ¹Ø§Ùħ ÙĦÛĴ
ĠØªÙĨ Ø¸ÛĮÙħ
Ø¦ ÙĨ
ĠØ² ÙĪØ±
ĠØ® Ø§ÙĦ
ĠÙħØŃ ÙģÙĪØ¸
ĠØ¯Ø§Ø® ÙĦ
ĠØ¯ÛĮÙĨ Ø§
ĠØ§ØŃ Ú©
ĠÙģÛĮ Ø³
ĠÙħØ³ÙĦÙħØ§ÙĨ ÙĪÚº
ĠÙ¾Ø§Ø¨ ÙĨØ¯ÛĮ
ĠÙħ ÙĨØ§
ĠÙħ ÙĪÙĦ
ĠØ® Ø§Øµ
ĠÙĦ Ø§ÛģÙĪØ±
ĠØ¨Ú¾ÛĮ Ø¬
ĠØ¨ÙĦ ÙĪÚĨ
ĠÚ©ÛĮ ÙĪÚº
ĠÙĤ Ø±ÛĮ
ĠØ¹ ÙĨ
ĠÙĤ Ø§Ø¦Ø¯
ĠÙħÙĦ ÛĴ
ÙĪ Ø³ÛĮ
ĠØ¬ÛĮ Ø³ÛĴ
Ø¨ ÙĪØª
Ø¯ÙĪØ³ Ø±ÛĮ
Ø§ØŃ Øª
ĠØ§Ø³ÙĦØ§Ùħ ÛĮ
ÙĪØ± ÙĪÚº
ĠÙ¾Ø®ØªÙĪÙĨ Ø®ÙĪ
ĠÙ¾ÛĮ Ù¾ÙĦØ²
ÙĪ Ù¹ÛĮ
Ø¬Ûģ Ø§Úº
ĠÙħ ÛĮØ§Úº
ĠØª Ø±Ø¨
ĠÙģØ±ÙĪ Ø®Øª
ĠØ§Ø¨ ÙĨ
ĠØ¢ ÙĦ
Ù¾ Ø§Ø±Ù¹ÛĮ
Ù¾ÙĪÙĦÛĮ Ø³
ĠÙ¾ Ú¾ÛĮ
Ø§Ø¦ ÙĪÚº
Ø§Ø¦ ÙĪ
Ø³ Ú©
ĠØ¬ Ø±Ùħ
ĠÙħØ¹ÙĦÙĪÙħ Ø§Øª
ĠØ§Ø³ ÙħØ¨ÙĦÛĮ
ĠÙħÙĪ Ù¹Ø±
Ø¨ Ø§Ø²
ĠÙħÙĪØ¬ÙĪØ¯ Ûģ
ĠÚ© ÙĪØ±
ĠÙĪ ÙĪ
Ú¯ Øª
Ù¹ Ø±ÙĪ
ĠÙ¾Ø±ÛĮ Ø³
ĠÙĨØ´ Ø§ÙĨÛģ
Ø¬ÙĨ Ø³ÛĮ
ĠÚĨ ÛĮÙĨ
ĠØ³ Ø±ÙĪØ³
Ø¨ Ø§Ø±
ÙĨØ¯ Ø±
ĠÙģ Ù¹
ĠØªÙĤ Ø³ÛĮÙħ
ĠØ´ÛĮ Ø¦Ø±
ĠØ§ÙĨ Ø¹ÙĤ
Ġ1 6
Ø® Ø±
ĠÚ¯ ÙĪØ±ÙĨ
ĠØŃØ§ÙĦ Øª
Ø± Ø§Ø¦ÛĮ
ĠØ³ ÙĪØ±
ĠÙ¾ ÙĦØ§ÙĨ
ĠØ§ØŃØª Ø³Ø§Ø¨
ÚĪ ÙĦ
ĠØ´ Ø§ÙĨ
ĠÙħØ® Ø§ÙĦ
Ùħ Ø²
ĠØ¬Ø§Ø¦Ø² Ûģ
Ø¹ Ø§Ùħ
ĠØ¢Ø® Ø±ÛĮ
ĠØ¢Ú¯ Ø§Ûģ
ĠØ§ÙĨØ¹ÙĤ Ø§Ø¯
ÙħÛĮ ÙĦ
ĠØµ ÙĦØ§ØŃ
ĠÙħÙĪ Øª
Ø§Ø¦ ÛĮÚ©
ĠØ¬Ø§ ÙĪ
ÙĦÛĮ ÙħÛĮ
ĠØ¨ ÛĮÙħ
Ø¬ Ø²
Ø¹Ø¯ Ø¯
ĠØ³ÛĮÚ© ÛĮ
ĠØ® ÙĪØ¨
ĠØ´Ø¹ Ø¨Ûģ
ĠØ´ Ú©Ø±
Ø¯ ÛĮÙĦ
ĠÙĪØ§ÙĤ Ø¹Ûģ
Ġ201 9
ĠÙĤØ¨ ÙĪÙĦ
ĠØ³ ÛĮÙĦ
ĠØ³Ø§Ø¦ ÛĮÚ©ÙĦ
ĠÚ©ÛĮ Ø®ÙĦØ§Ùģ
ĠÛģÙħ Ø±Ø§Ûģ
ĠÚ©ÛĮ ÙĪ
Ù¹ Ú©
ĠÙħ Øº
ĠØ´ Ú©Ø§
ĠØ¯ÙĪ Ø³Øª
ĠØµØŃ ÛĮØŃ
ÙĦÛĮ ÙĦ
Øµ ÙĪÙĦ
Ø Į
Ú©ÛĮ Ø´ÙĨ
ĠØ§ÙĨØ¬ Ø§Ùħ
ĠÙĤ ÛĮØ¯
Ú© Ùħ
ĠØ¯ Ø³
ĠØ§ÙĨØªØ® Ø§Ø¨ÛĮ
ĠÙħÙĦ ÙĪØ«
ĠÙĪ Ø·
ĠØ° Ø±Ø§Ø¦Ø¹
ĠØ§ÛĮ Ø´ÙĨ
ĠÙħØ§Ø± Ú©ÛĮÙ¹
ĠØŃ ÛĮ
Ø´ Ú©
ĠØ³ÛĮÚ©ÛĮ ÙĪØ±Ù¹ÛĮ
ĠØ±ÙĪ Ø§Úº
ÛĮÙĨ Ø§
ĠÙĪ Ø§
ĠÚĪ ÙĪÛĮÚĺÙĨ
Ø« Ø§Ø±
ĠØ³ Ø±Ø¯Ø§Ø±
Ûģ ÙĪÚº
ĠØ§ÙħØ±ÛĮ Ú©Ø§
ĠØ´Ú© Ø³Øª
ĠØ³ÙĪ Ø´ÙĦ
Ø² Ø§Ø¯
ĠØŃÙħ ÙĦÛĴ
ĠØ±ÛĮ Ø§Ø³Øª
Ġ !
ĠÙģ ÙĨÚĪ
ĠÙħØ¶ Ø¨ÙĪ
ĠØº ÙĦØ§Ùħ
ĠØ® Ø²
ĠØ¨ Ø´
ĠÙħÙħ Ø¨Ø±
Ø¦ÛĮ ÛĴ
ĠØªØ¹ ÙĦÛĮÙħÛĮ
ĠÙģÛĮØµ ÙĦ
ĠØ´ Ø±ÛĮÚ©
Ø³Ù¹Ø± Ú©Ù¹
ĠÙ¹ Ø±
Ú© ÛĮØ§
ĠØ³ Ø§
Ø¹ Ø§Øª
Ø¯ÛĮ ÙĤ
ĠÙĨÙĤ Øµ
ĠÙħÙĤØ§Ø¨ ÙĦÛģ
ĠØ´ Ùģ
ĠØªÙģ ØªÛĮ
ÚĪ ÙĨÚ¯
ĠØ§Ø¨ Ú¾ÛĮ
Ú¯ Ø±Ø¯
Ø± Ú©Ûģ
ĠØ§Ø¹ ØªØ±
ÙĨÚ¯ ÛĮ
ĠØ± ÛĮÚ©
ĠÙħØª Ø¹Ø¯Ø¯
ĠØ¨ÙĨ Ø§Ø¦ÛĴ
ĠØµ ÙĨ
ĠÙĨ Ø§Ø²
ĠØµ Ø§Ùģ
ĠÙ¾ ÙĦ
ÙĪ Ø§Ø²
Ø§Ø¦ Ø¬
ĠØ¯ÛĮÚ©Ú¾ Ø§
Ù¾ ÙĪØ±
Ø§ÙĦ Ûģ
ĠÚ¯ Ø°
ĠØ³ Ø§Ø²
Ø§Ø± Ù¹
ĠØŃØ§ÙĦ Ø§Øª
ĠÙħ Ø§ØŃ
ĠÙģÙĪ Ø¬ÛĮ
ĠØ¬ÙħØ§Ø¹Øª ÙĪÚº
1 9
ĠØ¹ ÙĪØ±Øª
ĠØªÛĮ Ø²
ĠØ¨ÙĨÛĮ Ø§Ø¯ÛĮ
ĠÙĨ Øª
ĠØ³ÛĮÙĨ Ø¦Ø±
ĠÙħ Ø±ÛĮ
ÙĨ Ø§Ú©
ĠØªØ¨ Ø¯ÛĮÙĦ
ĠØ®Ø§ÙĨ Ø¯Ø§ÙĨ
ĠØ§Ùħ Ø±
ĠÙ¾ÛĮØº Ø§Ùħ
ĠØ§Ø®Ø¨ Ø§Ø±
Ø§Ø¯ Ø«
ĠÙħØ±Øª Ø¨Ûģ
ĠØ§Øª Ú¾
Ø³ Ûģ
Ø³ ÛĮÙĨ
ĠØ®Ø¯ ÙħØª
ĠÙ¾ÙĪØ± ÛĴ
ĠØ³Ø± Ú¯Ø±
ĠØ±Ûģ ÙĨÛĴ
ÙĤ ÛĮÙĨ
ĠØ±ÙĪØ² Ûģ
´ Û
ĠØ´ Ø§Ùħ
ĠØ§ ÙģØª
ĠØ§ÙĦ Ø§ÙĤ
ĠÙĨØ´ Ø§ÙĨ
ĠØ§Ù¾ ÙĪØ²ÛĮØ´ÙĨ
ĠÙĪ ÙĦ
Ġ1 7
ĠØ® Ø¯Ø§
ĠÙħÙĨØ¸ ÙĪØ±
ĠØ§ÙĦ Ø±ØŃ
ĠØ§ÙħÛĮ Ø¯
ĠÚĨ ÛĮØª
ĠÙĨÙĤØµ Ø§ÙĨ
ÙĦ Ø²
ĠØ§Øª ØŃ
ÙĦ ÛĮÚ©ÙĨ
ĠÚĨØ§Ûģ Ø¦ÛĴ
ĠÙģÙĪ Ø¬
Ø§Ø¯ Øª
1 0
Ø§ÙĨ Ú¯
ĠØ¬ ÛĮØª
ĠØ®ÙĪØ§Ûģ Ø´
ĠØ§ÙĦØŃ Ø¯ÛĮØ«
ĠØ¹ÙĦØ§ÙĤ Ûģ
ĠØµ Ø§Ø±Ùģ
ĠØ³ ÙĦØ§Ùħ
ĠØ¬ ÛĴ
ĠÚ©Ø§Ø± ÙĪØ§Ø¦ÛĮ
ĠØ§ ÙħØ¯
ĠØ§Ø³Ù¾ ØªØ§ÙĦ
ĠØµØ¯ Ø§Ø±Øª
Ùģ ØªÛĴ
ĠØ¬Ø§ÙĪ ÛĮØ¯
ĠÚ© Ø§Ø´Øª
ĠØªØ± Ø¬ÙħØ§ÙĨ
ĠØºÙĦ Ø·
ĠØ´ ÙĪ
ĠÙģØ§Ø¦ Ø¯Ûģ
ÙĪØ¯ Ú¾
ĠØ¶ÙĦ Ø¹ÛĮ
ĠØ¹Ùħ ÙĦÛĮ
ĠØª Ø§Ø¬
ĠÙħØ° Ûģ
ĠÙħØ³Ø¦ ÙĦÛģ
ÙĨÛĮ Ø´ÙĨÙĦ
ĠØ³ ÛĮÙĨÛĮ
ĠØª Ø§
ĠØ¨ Ø±ÛĮ
ĠØ§ÙĦØ§ÙĤ ÙĪØ§ÙħÛĮ
ĠØ¨ÛģØª Ø±ÛĮ
ĠØ¨ Ø±Ø¯
ĠØ± Ø§ÙĪÙĦÙ¾ÙĨÚĪÛĮ
Ġ2 4
Ø¦ Ù¹Ûģ
ĠØ± Ú©ÙĨ
ÙĦÛĮ Ûģ
ĠÙħØ° Ú©ÙĪØ±Ûģ
ÛĮ Ø§Ø¡
ĠÙħÙĨØª Ø®Ø¨
ÙĪ ÛĴ
Ù¾ Ûģ
ĠØ® Ø±ÛĮØ¯
ĠÛģ ÛĮÙĦ
ĠØ® Ø¯ÙħØ§Øª
ĠÙħØ¬ ÙħÙĪ
ĠÙģ Ø§Ø¦Ø±
ĠØ¢ Ø¯
ĠØ§ØªÚ¾ Ø§Ø±Ù¹ÛĮ
ĠÙħÙĦ ÛĮÙĨ
ÙĨØ¯ ÙĨ
ÙĪ ÛĮØ±
ĠØ¹ ÙĦ
ĠÙħÙĨØ¸ ÙĪØ±ÛĮ
ĠÙħÙĪ Ø³ÛĮ
ĠÙħ ÙĦØ§
ĠØªØ± Ø¬ÛĮ
ĠØ¯ Ø±ÛĮ
ĠØªØ±ÙĤÛĮ Ø§ØªÛĮ
ĠØ¹Ø¨ Ø§Ø³
ĠØ¹Ø± Øµ
ĠØ¯Ø¹ Ø§
ÙĨÙ¹Ø± ÙĪÙĦ
Ø®Øµ ÙĪØµ
ĠØŃ ÛĮØ¯Ø±
ĠØ® ÙĪØ±
ĠØª Ø§Ø²Ûģ
ĠØŃ ÙħØ§
³ Û
2 2
Ø§ÙĨ ÚĪ
Øµ Ø±
ĠÙħÛĮ Ù¹Ø±
ĠÚ©Ú¾ÙĦØ§ ÚĳÛĮÙĪÚº
ĠÙħ Ø±ØŃ
ĠØ§Ø± Ø´
ÙĪÙħ ÙĨ
Øª Ø§ÛģÙħ
ØŃ Ø¶
ĠØ¯ÛĮ ÛĴ
ĠÚ©Ûģ ÛĮÚº
ĠÛģ ÙģØªÛĴ
ĠØ± ÙĨÚ¯
ĠØª ÙģØµÛĮÙĦØ§Øª
Ø³Ù¹ Ùħ
ĠÚ©Ø± ÛĮÙħ
ĠØ¨ Ø§Ø¯
ĠØªØ±Ø¬ÛĮ ØŃ
ĠÚĪ Ø³Ù¹Ø±Ú©Ù¹
ĠØ· Ø¨ÛĮ
ÙħØ± Ø§ÙĨ
ĠØ§Ù¾ ÛĮÙĦ
Ûģ ÛĮÚº
ĠØ¨ Ø²
Øµ ÙĪØ±
Ø± Ø§Ø¬
ĠØ±Ø§Ø¨Ø· Ûģ
ĠÚĪ Ú¾
ĠØµ Ø¨ØŃ
ĠØ³ ÙģØ±
Ø¶ ÙĪÚº
ĠÙĪ Ú©Ù¹
ĠÙħ ÙĨØ¯
Ø¹ ÙĦ
Ġ .
Ù¾ Ø´Ø§ÙĪØ±
Ø±ÛĮ Ù¹Ø±ÛĮ
ĠÚ¯ ÙĨØ§Ûģ
Ø« ÛĮØª
ĠØª Ø³
ĠØ¢Ø¦ ÛĮÚº
Ø¬ Ø³Ù¹
ĠØ¬ÙĨ ÙĪØ¨ÛĮ
ĠÙħØ¶Ø¨ÙĪ Ø·
ĠØ¶Ø± ÙĪØ±
ĠØµÙĦØ§ØŃ ÛĮØª
ĠÙħÙĤØ± Ø±
ĠØ¯Ùģ Ø§Ø¹
ĠØ±Ú© Ú¾ÛĮ
Ø§ÙĨÛĮ Ûģ
ĠÚ¯Ø² Ø§Ø±
ĠØ³Ùħ Ø§Ø¹Øª
ĠØ´Ø§Ûģ Ø¯
ĠÙĪ Ø¹Ø¯
Ø° Ûģ
Ø§ÙĨ Øª
ĠØ§ØŃØª Ø¬
ÙĤ Ùģ
ĠÙĪØ± Ø²ÛĮ
ĠØ§Ø³ Ùħ
ĠØ±Ú©Ú¾ ÛĴ
ĠÙ¾ÛĮØ¯ Ø§ÙĪ
ĠÙħØ´Øª ÙħÙĦ
ĠØŃÙħØ§ ÛĮØª
Ø¬ Ùħ
ĠÚ¯ Ø±ÛĮ
ĠÙħØ¸Ø§Ûģ Ø±Ûģ
Ġ5 0
ĠØ³Ø¹ ÛĮØ¯
ĠÙĦ Ø§ÙĨÛĴ
ĠØ¬ Ø¯ÛĮØ¯
ĠÙħØ³Øª ÙĤØ¨ÙĦ
ÙħÛĮ ÙĪÚº
ĠØ§Ø·ÙĦØ§Ø¹ Ø§Øª
ĠÚ¯ ÙĪÙĦ
ĠÙĨØª Ø§Ø¦Ø¬
ĠÙħØ¹Ø§Ùħ ÙĦÛģ
ĠÚ© ÙĨÙ¹Ø±ÙĪÙĦ
Ø² Ûģ
ĠÙħØ´Øª Ø±Ú©Ûģ
ÙĪØ³ Ùģ
ĠØ¹ ÙĦØ§Ùħ
ĠØ§ÙĨ Ú©Ø§Ø±
ĠÙĤ ÙĪØª
ĠÙħØ´Ú©ÙĦ Ø§Øª
Ø§Ùģ Øª
ĠÚĨ ÛĮÙħ
ĠÙĦ ÛĮÙĨÚĪ
ÙģØª Ø±
ĠØ§ÛĮ Ø¦Ø±
ĠØ§Ø³Ú© ÙĪÙĦ
ĠÙħÙĤ Ø¯ÙħØ§Øª
ÙĨ Ùħ
Ġ /
ĠÙħØ§Ûģ Ø±ÛĮÙĨ
ĠØ§ÙĨØªØ®Ø§Ø¨ Ø§Øª
ĠÚ©Ú¾ÛĮ ÙĦ
Ø´ ÛĮØ§
1 3
ĠØ¨ ÙĪÙĦ
ĠÙħÙĪÙĦ Ø§ÙĨØ§
ĠØ³Ûģ ÙĪÙĦØª
ĠÙĦÛĮ ØªÛĴ
ĠØ± ÙģØª
ĠÙħØ¹ Ùħ
Ù Ķ
ĠÙħØªØŃ Ø¯Ûģ
1 5
ĠÙħ ÙĨÛĮ
ĠÚĨ ÛĮÚ©
ØŃ ÙĤ
ĠØ¨ÙĦ ÙĨØ¯
ÛĮÚ© Ù¹
ĠØ±ÙĪ Ø´
ĠÙħÙĤ Ø§ÙħØ§Øª
ĠØ§ÚĨ Ú¾ÛĮ
ĠØ¹Ø§ÙĦ Ùħ
1 2
Ø§ÙħÙĦ Ø§Øª
Ùģ Ø§ÙĤ
ĠÙĨ ÛĮÚ©
Ġ20 0
ĠÙģ ÙĨ
ĠØª Ø¨Ø§Ø¯
Ù¹ ÙĨÛĴ
ĠØ¯ Ùħ
ĠÙħÙĨ Ûģ
Ø¶ ÛĮ
ĠÙĨØ§Ú© Ø§Ùħ
ĠÙħØªØ§Ø« Ø±
ÙħÛĮ ÚĪ
ĠØ³ÛĮ Ø±ÛĮØ²
ĠÚĨ ÛĮÙĨÛĮ
Ø¶ ÙĦ
ĠØ§Ùħ Ú©Ø§ÙĨ
ĠÚ¯Ø±ÙģØª Ø§Ø±ÛĮ
ĠÚ©Ú¾ÙĦØ§ ÚĳÛĮ
ĠØ¢ ÙĪØ§Ø²
ĠØ§Ø³ Ø±Ø§Ø¦ÛĮ
Ú©Ø´ ÙħÛĮØ±
ĠÙĪØ· ÙĨ
ĠØ¯Ø´ ÙħÙĨ
ĠØ¨ÙĨØ¯ ÛĮ
ĠÚ©Ùħ ÙĨÙ¹Ø³
ĠØ§Ø¯Ø§Ú© Ø§Ø±Ûģ
ĠÙħØ¹ ÙĨÛĮ
ĠØ· ÛĮ
ĠÙħØŃ Ø¨Øª
ĠÙĨ Ø¬ÛĮ
ĠÙħØ¬ÙħÙĪ Ø¹ÛĮ
ĠØ´ Ø§Ø¯ÛĮ
1 1
ĠØ¹ Ø¨Ø§Ø¯
ĠØ§ÙĨØªØ¸ Ø§ÙħØ§Øª
ĠÙĨÛĮ ÚĨÛĴ
ĠØ®ÙĪ Ø§Ø¬Ûģ
ĠÙħØ¨ Ø§Ø±Ú©
ĠÙħØ¹ Ø§ÙħÙĦØ§Øª
Ġ 0
ĠÙĦÚ¯ ÛĴ
3 0
ĠÙħÙĨØµÙĪØ¨ ÙĪÚº
ĠÙ¾ ÙĪÙĦÙĨÚ¯
Ø¦ ÛĮØ±
Ø´ Ø±
ĠØªÙħÛģ ÛĮÚº
ĠÚ©Ú¾ Ø§ÙĨÛĴ
ĠÙģ Ø§Ø¦ÙĨ
ĠÙĪ Ú©ÛĮÙĦ
Ø§Ûģ ÙĪÚº
ĠÚ©Ø§ÙĦ Ø¬
ĠØ§ÙĦ Ùħ
ĠØ³Ø¹ ÙĪØ¯ÛĮ
ĠØªÙĦ Ø§Ø´
ĠØ· ÙĦ
ĠØ´ Ù¾
ĠØ³Ùħ Ø§Ø¬ÛĮ
ĠØªØ´ Ú©ÛĮÙĦ
ĠØªÙģØªÛĮ Ø´
ĠØµÙģ Ø§Ø¦ÛĮ
ĠÚ©ÙĦ Ø¨
Ø§ÙĨ Ú©
Ø§Ùħ Ûģ
ĠØ¹ Ø¯
ĠÙħ ÛĮØ¯
Ø¹ ÙĪØ§Ùħ
ÙĪÙĨ Ù¹
ĠØ¯ÙĨ ÙĪÚº
ĠÙ¾Ø§Ø± ÙĦÛĮÙħ
ÙĪÙħ ØªÛĮ
ĠØ³ÙĪ ÚĨ
ĠÚ© ÛĮÚº
ĠØ¬ Ø°
ĠÛģÛĮ ÚĪ
ĠÙĪÙģ Ø¯
ĠÙĨ Ø«Ø§Ø±
âĢ ľ
ĠÛĮ ÙĪØ³Ùģ
Ø§ Úĳ
ĠØ¨ Ø·
ĠØ¯Ø§Ø± Ø§ÙĦ
Ú¾ Ùħ
ĠØ§Ûģ ØªÙħØ§Ùħ
ĠØŃ ÙģØ§Ø¸
ĠÙĪÛģ ÛĮ
ĠÙģ ÙĪØ±
Ġ1 00
ĠØªØ¹ÛĮÙĨ Ø§Øª
ĠØªØ´ Ø¯Ø¯
ĠØ§Ø¶Ø§Ùģ ÛĴ
1 4
ØªÙħ Ø§Ø¯
Øµ ÛĮ
ĠØ´Ûģ Ø¨Ø§Ø²
ĠÙħØ° ÙħØª
2 5
ÛĮØ± Ø§ÙĨ
ĠÙĪØ³ Ø§Ø¦ÙĦ
ĠØ§ÙĦ ÛĮÚ©Ø´ÙĨ
ĠÙĨ Ø§Ùģ
ĠØ· Ø§ÙĤØª
ĠØ¯ ÙģØªØ±
ĠÛģÙħ Ø§Ø±Ø§
ÛĮØ¯ Ûģ
ĠÚ¯Ø² Ø±
ÙħØŃ ÙħØ¯
ĠØ§ÛĮ ÚĪÛĮ
ÙĪÙ¹ ÛĴ
ĠØ¯ Ø§Ø¦Ø±
ĠØ¨ Ø§Øº
ØŃÚ© Ø§Ùħ
ĠØ³ÛĮÚ© Ø±ÛĮÙ¹Ø±ÛĮ
ĠØ®ÙĪ Ùģ
ĠØ§ÙĦ Ú¯
ĠÙ¾ ÙĪØ±Ù¹
ĠØ¨Ø± Ø§Ø¯Ø±ÛĮ
ĠÙħØ¹Ø§Ø´ ÛĮ
ĠÚ©Ø± Ú©Ù¹
ĠØ¹Ø§Ùħ Ø±
ĠÙ¾Úĳ ÛĴ
Ø¯ Ø¹
Ġ) -
ĠØ®Ø§Øª ÙħÛģ
ĠÙĨ ÙĪØ±
ĠØ§Ûģ ÙħÛĮØª
ÙĦÛģ Ø°Ø§
ĠØŃ Ø¯ÛĮØ«
ĠØ¹ Ø¸ÛĮÙħ
ĠØ§ÙĦ Ø¹
ĠØ³Ø¨ Ø¨
Ø§Ø¨ ÙĦ
ĠØµØ§Ø±Ùģ ÛĮÙĨ
ĠØ§Ùħ ÛĮØ±
ĠØ´ ÛĮØ±
ĠØ®Ø± ÚĨ
ĠØ´ Ø¯Ûģ
ĠØ¯Ø¹ ÙĪØª
Ø§Ùħ Ø±ÛĮ
ĠØ¬ Ø¯ÙĪ
ĠØŃÙĤÛĮ ÙĤØª
ĠØ¨ÛĮÙħ Ø§Ø±ÛĮ
ĠÙ¾ÛĮ ÚĨÚ¾ÛĴ
ĠÙħØ¹ Ø±ÙĪÙģ
ĠØŃØµ ÙĪÙĦ
ĠÚ©Ûģ Ûģ
ĠÙ¾ Ø§
ĠØ§Ø¹ ØªÙħØ§Ø¯
Ø¨ ÙĪÚº
ĠØ¨ Ø§Ø²ÛĮ
ĠØ® ÛĮØ±
ĠÛ ²Û
ĠÚ¯Ú¾Ø± ÙĪÚº
ĠÙħ ÛĮÙĦ
ĠØ§ØŃ Ø³
ĠÙĪØ§ÙĤØ¹ Ø§Øª
ĠØ·Ø±ÛĮÙĤ Ûģ
ĠØ±Ú©Ú¾ ÛĮÚº
Ø¶ ÛĴ
ĠÙħÛĮÚĪ ÛĮÚ©ÙĦ
ĠÙĪ ÙĪÙ¹
ĠØ§ÙħÛĮØ¯ÙĪ Ø§Ø±ÙĪÚº
ĠØ·Ø±ÛĮÙĤ ÛĴ
ĠØ¨Ø® Ø´
ĠÚ¯Ø° Ø´ØªÛģ
ÛĮÙĨ Ú©
ĠØ§Ø¨ Øª
ØŃØ¶ Ø±Øª
ĠÛģ Ø§Ø±
ĠÙ¹ Ø±ÛĮÙĨ
ĠØº ÙĪØ±
ĠØ¨ Ø§ÙĤÛĮ
Ø§ÙĪ Ø²
Ø° ÛĮ
ĠÙħØª ÙĪ
Ø§Ûģ ÙĦ
ĠÙħØ³Øª Ø±Ø¯
ĠØ±ÙĪ Ø§ÛĮØª
ĠØ¬Ø§ÙĨ Ø§
ĠØ§Ø¯Ø§Ú© Ø§Ø±
ĠØ³ ÙĪÙĦ
ĠÙħÙĦ ÙĨÛĴ
ĠÙ¾Ø±ÙĪ ÙģÛĮØ³Ø±
ĠØªØµ Ø¯ÛĮÙĤ
ĠØŃÚ© ÙħØª
Ù¾ ÙĪ
ĠØ§ÙĦØŃ ÙĤ
ĠÙģØ§Ø± ÙĪÙĤ
ĠØ±ÙĪØ´ ÙĨÛĮ
1 6
ĠØµÙĪØ¨ Ûģ
ĠØ§ÛĮ ÙĪØ§ÙĨ
ÙĦÛĮ Ùģ
ĠÚ¯Ú¾ÙĨÙ¹ ÛĴ
ĠØŃ Ø§Ø¯Ø«
Ø³Ù¹ ÙĨÙ¹
Ø§Ùģ Ø¸
ĠØªÙĪ Úĳ
ĠÙ¹ Ø±Ø§ÙĨ
Ø§ ÙĪÛĮØ²
1 7
ĠØ¢ÙĨ Ú©Ú¾
ĠØ¨ Ø±ÛĮÙģ
ĠØ§ÙĦ Ø¯ÛĮÙĨ
ĠØ¹ Ø²ÛĮØ²
ĠØ¨ÙĨ ÙĨÛĴ
ĠØ±Ø¶ Ø§
ĠØ³Ø§Øª Ú¾ÛĮ
ĠÚĨØ§Ûģ ØªØ§
ĠÚ©Ø± Ù¾
Ø±ÛĮ Ø³
Ø±Ø¨ ÛĮ
ĠÙĦ Ø§Ø¦ÛĮ
ĠØ¬ Ø¬
ĠÛģØ¯Ø§ ÛĮØ§Øª
ĠÙģØ§Ø¦ÙĨ ÙĦ
Ø§Ø¦ Ø´ÛĮ
ĠØ¢Ø³ ÙħØ§ÙĨ
ØºÛĮØ± Ûģ
ĠÙĨ Ø§Ø¦Ø¨
ĠÙĦÚĳ Ú©ÛĮ
ĠØ§Ø¯ Ø§Ø¦ÛĮ
Ø³Ù¹ Ø±ÛĮÙĦ
ĠÙĨ Ø³
ĠØ¨ÙĨ Ø§Ø¦ÛĮÚº
Ø³Øª Ûģ
Ø¬Ûģ Ø¯
ĠÚĪØ§ÙĦ Ø±
ĠÙĪ ØŃ
Ú¾ ÛĴ
Ø§ÙĨ Ú¾ÙĪÚº
ÙĤØ± Ø§Ø±
ĠÙħØ³ Ø§Ùģ
Ùħ ÙĨÛĮ
ĠØ§Øµ ÙĦ
ĠÙħÛĮ Ø²
ĠØ§ÙĪ Ù¾Ø±
ĠØ¢ Ø¨
Ø§Ø³ Ø¨
ÙĨÚ¯ ÙĦ
ĠØ± ÛĮÙħ
ĠÙħØ§ÙĦ Ú©
Ø³Ø± ÛĴ
ĠØ® ÙĪÙĨ
ĠØ§ÛĮØ³ ÙĪØ³ÛĮ
ĠØ´Ùħ Ø§Ø±
Ùħ ÙĪÙĨ
ĠØ±ÛĮÚ© Ø§Ø±ÚĪ
ĠÙĪÛĮ Ø¨
ÙħØ§ÙĨ Øª
ĠØªÙĤØ±ÛĮØ¨ Ø§
ĠÙ¾Ø®ØªÙĪÙĨØ®ÙĪ Ø§
ÙģÛĮ ÙĤ
ĠÙħØ³ÙĦ Ø³ÙĦ
ĠØŃÛĮ Ø«ÛĮØª
ĠØ´ ÙĨ
ÙĦÛĮ Ù¹
Ø² Ø§Ø²
ÙĦ Ø³
Ġ2 2
Ø³ÛĮ Ø¹
ÙĪÙĦÛĮ Øª
ĠØ¸ ÙĦÙħ
ĠÙħØ¹ÛĮ Ø´Øª
ĠÙĨ Ø§ÙĤ
ĠÙĨ Ø³ÙĦ
ĠØ³Ú©ÛĮ ÙĪØ±Ù¹ÛĮ
ĠØ¨Ú¾ Ø§Ø±ÛĮ
ĠØ· ÛĴ
ĠØ§Ø¨ ÙĪ
ĠÙĨØ§Ùħ ÛĮ
ĠØ¯ Ø§Ø¯
ĠØŃ Ø§Ø¶
Ø¯ Ø§Ø¦ÛĮ
ĠØ¬ ÙħÛģ
ĠÙ¾ÛĮØ¯Ø§ÙĪ Ø§Ø±
Øª ÙĤ
Ø¯ Øª
ĠÙħØ§ ÚĪÙĦ
ĠÙħØŃ ÙĨØª
Ø§Ú© ÛĮÙĨ
ĠØ¬Ø¯ÙĪ Ø¬ÛģØ¯
ĠÙĨØ§Ø² ÙĦ
ĠÛģØ§ØªÚ¾ ÙĪÚº
ĠÚ©ÛĮ ÙħÙ¾
ĠÙĦÚ©Ú¾ Ø§
ĠØªØ±Ø¨ ÛĮØª
ĠÙĤ Ø·
ĠØªØ¹ ÙĦÛĮÙħ
ĠØ§ Ø±Ú©
Ø§Ø¤ ÙĨ
ĠØ¬ ÛĮÙĦ
ÛĮÙĨ Ø¦Ø±
ĠÙħÛģ ÙħØ§ÙĨ
ĠØ¨ÙĨ Ø§Ø¦ÛĮ
ĠÙħØ®Ø§ÙĦ Ùģ
ĠÙĦÚ¯ Ø§ÙĨÛĴ
ĠÙ¾Ûģ ÙĦØ§
ĠØ§Ø ¦
ĠØ¯Ø¹ ÙĪÛĮ
ĠÙĤØ¨ Ø¶Ûģ
ĠÙĪÛĮ ÚĪÛĮÙĪ
ĠØ¨Ø· ÙĪØ±
ĠØªÙĨ ÙĤÛĮØ¯
ĠØ± Ø§Ø¬Ûģ
ĠØ¢Ùģ Ø³
ĠØ§ÛģÙĦ Ú©Ø§Ø±ÙĪÚº
ÛĮÙĨ Ú¯ÛĴ
ĠØ±ÙĪ ØŃ
Ø§Ú© ÛĴ
Ø§ÙĦ Ùħ
ĠÙħØ¹ Ø§ÛģØ¯
ĠØ´ Ø±ØŃ
ĠÙħÛĮØ¯ Ø§ÙĨ
ĠØ·ÙĦØ¨ Ø§Ø¡
ĠÙĦ Ø§Ø¦
ĠØ¹ Ø¯Ùħ
Ø·Ø§ÙĨ ÙĪÛĮ
ĠØ¯ Ø¦ÛĮÛĴ
ĠØ§Ø±Ú© Ø§ÙĨ
ĠÚ©Ù¾ ØªØ§ÙĨ
ĠØ° Ûģ
ĠÙĨ Ø¬
ĠØ§ÛģÙĦ Ú©Ø§Ø±
ĠØ¯ÛĮÚ©Ú¾ ÙĨÛĴ
ĠÙģ Ø±ÛĮ
ĠÚ©Ø§Ø± ÙĪØ¨
ĠØ§ØªØŃ Ø§Ø¯
Ø¨ ÙĪÙĦ
Ø§Øª Ø°Ûģ
Ø®ÛĮ Ø§ÙĦ
ÙħÛĮÚĪ ÛĮØ§
ÙĨÚ¯ ÛĴ
ĠØªØ¬ Ø§ÙĪØ²
Ù¾ÛĮ Ø´
ĠØ§Ø¯Ø§Ø¦ÛĮ Ú¯ÛĮ
ĠÙħØ¹ Ø§ÙĪÙĨ
ĠØ§Ø¶ ÙĦØ§Ø¹
2 4
ĠØ± Ø´ÛĮØ¯
ĠÚ©Ø± ÙĨÛĮ
ĠÙħÙģ Ø§Ø¯
Ø§Ø¬ Ø¯
Ø· ÙĦ
ĠÚĨ ÙĦØ§
ĠÙħÙĪ ÙĤÙģ
ĠØ§ÙħØ¯ Ø§Ø¯
Ú¯ ÙĪØ¯
ÛĮ Ø¹ÙĨÛĮ
ĠØ¹Ø¨Ø§Ø¯ Øª
ĠÙħØ³ Ø¬Ø¯
Ø¨ Ø§Øª
ĠØ²Ø¨ Ø§ÙĨ
ĠØ¯Ø± Ø³Øª
ĠØ¨Ø±ÛĮÙģ ÙĨÚ¯
Øª Ø§ØŃ
Ø´ Ø§Ûģ
ĠÙĦÛĮ ÚĪØ±
ĠØ§ØŃÚ© Ø§ÙħØ§Øª
ĠÙ¹Ú¾ ÛĮÚ©
ĠØ¯ÙĪØ± ÛĴ
ĠØª Ûģ
Ġ \
Ú©Ø´ Ø§Ùģ
ĠØ³Ø§Ø¦ Ù¹
ĠÙĦÚ¯ Ø§Ø¦ÛĴ
ÙĪ ÙħÛĮ
ĠØ§Ø³ Ø³Ù¹ÙĨÙ¹
ĠÙĤÛĮØ§Ùħ Øª
Ø³ Ù¹ÛĮ
ĠÙĪ ÛĮÚº
ĠØ³Ø§Ø¦ ÙĨØ³
ĠÙĪ Ø¶
ĠØªØ¨ Ø§Ûģ
ĠÙĪØ§ÙĦ Ø¯
ĠÙĪ ØºÛĮØ±Ûģ
ÙĪÛĮ Ù¹
ĠÙģØ§Ø± Ùħ
ĠÙ¾ Ø³
2 7
Ø±ÛĮ Ûģ
ĠØ¨Ø±Ø¯ Ø§Ø´Øª
ĠØ§Ø® ØªØ±
Ø§Ù¾ ÙĨÛĴ
Ùģ ÙĤ
ĠÚ¯Ø§ ÚĳÛĮÙĪÚº
ÚĨ Ø³Ù¾
ĠØ¹ Ø±Ùģ
Ø² ÙĨ
Ø´ ÙĪÚº
ĠÙĤØ±Ø¨ Ø§ÙĨÛĮ
ĠØ¯ÛģØ´Øª Ú¯Ø±Ø¯
ĠØ§ ÙĦÛĮ
ĠØ±Ûģ ØªÛĴ
ĠØ¢Ø® Ø±Øª
ĠØ· Ø¨
ĠÛģ Ù¹
ÛĮÙĨ Ø¬
ĠØ§Ø® Ø±Ø§Ø¬
ĠØ§ÙĨ Ú©Ø´Ø§Ùģ
ĠÚ¯Ø±Ø¯ ÙĪÚº
ĠÙĨØ´ Ø³Øª
ĠÚ©Ø´ÙħÛĮØ±ÛĮ ÙĪÚº
ĠØ¬Ø§Ø¦ÛĮ Ú¯Ø§
Ø¨ÙĦ Ú©
ĠØªØŃ ØµÛĮÙĦ
ĠÙħØŃ Ø±
Ø§Ø¨ ÛĮÙĨÛģ
ĠÚ©Ø§Ø±Ú©ÙĨ ÙĪÚº
ĠØ®Ø² Ø§ÙĨÛģ
ĠØ§Ø®Øª ÙĦØ§Ùģ
ĠØ³ Ø¬
ĠØ³Ù¾ Ø±ÛĮÙħ
Ø§Ø± Ø´
ĠØŃÚ© ÙĪÙħØªÛĮ
ĠÙģØ§Ø¦Ø± ÙĨÚ¯
ĠØ¢ ØªÛĴ
ĠØ¯ÙĪØ³Ø± Ø§
ĠØ´Ø¹ Ø¨ÛĴ
ĠØŃ Ø¬
Øª ÙħÛĮ
ĠØ±ÛĮ ÙģØ±ÙĨØ³
Ø§Ø± ÙĤ
ĠÚ©Ú¾ ÙĪÙĦ
ĠØ§Ø³Ù¹ÛĮ Ø´ÙĨ
Ø° ÛĮØ±
ĠÚ©Ø± ÙĨ
Ø¨ ÙĪØ¯
ĠÙĪØ§ÙĦ Ø¯ÛĮÙĨ
Ġ4 0
ĠØ³ Ø³Ù¹Ùħ
ĠØ§Ø± Ø§Ú©ÛĮÙĨ
ĠØ²ÙĨØ¯ Ûģ
Ø¢ Ø¬
Ú©ÙĪ Ø¦Ù¹Ûģ
ĠÙħØ« Ø§ÙĦ
ĠÙģÙĪØ±Ø³ Ø²
ĠØ³ Ù¾Ø±
ĠÛĮÙĪÙĨ ÛĮÙĨ
ĠØ¹ ÛĮ
ĠØ³ ÚĳÚ©
ĠØ§ÙĨÙ¹Ø± ÙĨÛĮØ´ÙĨÙĦ
Ø§Ø¤ Ø³
ĠÙ¾ÛģÙĨÚĨ Ø§
Ø± Ø§Ø¡
ĠÚ©Ø§ ÙģØ±
ÚĪ Ø²
Ú©ÛĮ ÙĪ
ĠÙ¹ Ú©Ù¹
ĠØ³ÙĪ Ø§
Øµ Ø§Ø¯ÛĮ
2 6
ĠØ¯Ú¾ ÙĪ
Ø§Ø °
ĠÙ¹ÛĮÙħ ÙĪÚº
ÛģØ± ÛĴ
ĠÙħØ¹ÛĮ Ø§Ø±
ĠØµ Ø¯ÛĮ
Ø³ Ø·
ĠØ³Ø§Ùħ Ø§ÙĨ
ĠØ¨ÛĮ Ù¹ÛĴ
Ø´ Ø§ÙĨ
ĠØ§Ø³ Ø§ØªØ°Ûģ
ĠØ§ÙĨØª ÙĤ
Ø² Ùħ
ĠØ¢ ØªØ§
ĠÙĨ ÙħØ§
ĠØ§Ø®Øª Øª
ĠÙ¾ÛĮÙ¾ÙĦØ² Ù¾Ø§Ø±Ù¹ÛĮ
2 8
ĠØ®ÙĪ Ø´ÛĮ
ÛģØ± Ø³Øª
ĠÚĨ ÛĮÙĦ
ĠØ³Ø± Ø§Ûģ
ĠØ®Ø§ÙĦ Ø¯
ĠØ§ÛĮ Ø¬ÙĨØ³ÛĮ
ĠØŃÙħ ÙĦÛģ
ĠÙħØ°Ûģ Ø¨ÛĮ
ĠÙ¹ ÛĮÚ©
ĠØ®Ø§Øª ÙħÛĴ
ĠØ¨ Ù¹
ĠØ§Ù¹Ú¾ Ø§
Ø±Ø§Ûģ ÛĮÙħ
ĠØ³Ø±Ø¨Ø± Ø§ÛģÛĮ
ĠØ¹Ø² Øª
ĠØ¯ Ø³ØªÛĮ
Ø³ Ø¨
ĠØ³ÙĦ ÙħØ§ÙĨ
ĠÙħØ§ØŃ ÙĪÙĦ
ĠÛģÛĮÙĦ ØªÚ¾
2 9
ĠÙĤ ÙĦ
ĠØªÛĮ Ø§Ø±ÛĮ
ĠØ¯Ø± Ø¢ÙħØ¯
ĠØ¹Ø· Ø§
Ú¾ ÛĮÚº
ĠÙĦ Ø¨
ĠÙģÛĮ ÚĪ
Ø« ÙħØ§ÙĨ
âĢĻ âĢĻ
ĠÙĨÛģ Ø§ÛĮØª
Ûģ Ø±ÛĮ
ĠÚĨ Ø§ÙĨ
ĠØ¢ ÛĮØ§Øª
ĠØŃ Ø§Ø¬ÛĮ
âĢ Ŀ
ĠØ¬ÙĨ Øª
ĠØ´ Ú©ÙĦ
ĠØ§ÙĪ ÙĪØ±
ĠØ¯ÙĦ ÚĨØ³Ù¾
Ø§ Ú¯
ĠÛĮ ÙĪÙħ
Ø¯ Ùģ
ĠØ²Ø± Ø§Ø¹Øª
° Û
Ø®ÙĪ Ø§Ûģ
ĠØ³ÛĮÚ© ÙĪØ±Ù¹ÛĮ
ĠÙģØ¶ ÙĦ
ÙĦ ÚĪ
Ø§ÙĤ Ø¹
ÙĤ Ø§Øª
ĠØ¨Ø§Øª ÛĮÚº
ĠØ§ÛĮ Ø¬ÙĪ
Ø¶ Ø§ÙĨ
ĠØ§Ùģ Ø³ÙĪØ³
2 3
Ø§ ÛĴ
Ú© Ù¹Ø±
ĠÙĦÙĪ Ù¹
ĠÙĨ ÛĮØ§
Ø¢ Ø¨Ø§Ø¯
ĠØ§ÙĤØ¯ Ø§Ùħ
ÙĨ ÙĪÚº
Ø¬ Ø³ÛĴ
ĠØ¢Ø± ÙħÛĮ
ĠØ§Øµ ÙĦØ§ØŃ
ĠØ´Ûģ ÛĮØ¯
ĠØ´ÙĨ Ø§Ø®
ĠÙĦ Ø§Ø´
ĠØ¯ ÛĮØ±
ĠÙħÙĦ Øª
ĠØªØµ ÙĪÛĮØ±
ĠÙĪ ÛĮÙĦ
ĠÙħ Ø¨Øª
Ûģ ÙĪØ±
ĠÙ¾Ú¾ÛĮ ÙĦ
ĠØ§Ø² ÛĮÚº
ĠÛģÙĪ ÙĨÛĮ
Ú¯Ø² Ø´ØªÛģ
ĠØ¨Ø§ÙĦ Ú©ÙĦ
ÛĮÙĨ Ø¯
ĠØ§ÛĮÚĪ ÙĪ
ĠØ§Ø¹ Ø²Ø§Ø²
ĠØ¯ Ú¾Ø±
ĠØ¹Ø¨ Ø§Ø³ÛĮ
Ø±ÛĮ Ø±
Ø±ÛĮ Ø¯ÛĮ
Ù¹ÛĮ Ùģ
ĠÙħØµ ÙĨÙĪ
ĠØ§ÙĤØª Ø¯Ø§Ø±
ĠØ³ÛĮ Ùģ
ĠØ§ÛĮÚĪÛĮ Ø´ÙĨÙĦ
ĠÙĦ Ø§Ø²
Ú© Ø³ÛĮ
Ø§ÙĦ ÙĪ
ĠØ¨Ø¯ ÙĦ
ĠØ¨ Ø§ÙĤ
ĠÚĪ ÛĮÙħ
ĠÙħ ÙĨÙ¹
ĠÚ©Ø± ÛĮ
ĠØ±Ú© ÙĨÛĮ
ĠØ¯Ø± Ø¬Ûģ
ĠØ±ÛĮ Ù¹
ĠØ§Ø¯ Ø§Ø±Ûģ
ĠØ±Ûģ Ø§Ø¦Ø´ÛĮ
ĠØ§ÙĦ ÙģØ§Ø¸
Ø§Ùģ ÛĮÙĪÚº
ÙĪÙĨ Ú¯
ĠØªØ¨Ø§Ø¯ ÙĦÛģ
ĠÚ©ÛĮ Ø³ÛĴ
ĠÚĨÛĮÙĦ ÙĨØ¬
ĠØ¬Ø± Ø§Ø¦Ùħ
ĠØ¨Ø± ÙĤØ±Ø§Ø±
ĠØ§Ø¨ Ø±Ø§ÛģÛĮÙħ
Ùģ Ûģ
ĠÙĪØ§ÙĤ Ø¹ÛĴ
ĠÚ©ÛĮ ÙĨ
ĠÙ Ĵ
ÙĨÚ¯ Ø²
Ø¬ Ø§Ø²
Ù ´
ĠØ¨Ø± Ø§Ø¨Ø±
ĠÚĨ ÙĪØ±ÛĮ
ĠÚ©Ø± Ø§Ø¦ÛĮ
ĠÙ¾ÙĪ Ø³Ù¹
ĠØ³ÛĮÙĨ Ù¹Ø±
Ġ201 7
Ø§ÙĤ Ø¨
ĠØ¨ÛĮ Ù¹ÛĮ
ĠÚĨÚ¾ Ù¾
ĠÙ¾ÛģÙĨÚĨ Ø§ÙĨÛĴ
ĠÙģ ØªØŃ
ĠØ§ÙĨØ¬ ÛĮÙĨØ¦Ø±
ĠØ² Ùħ
Ø±ÛĮ Ø§
ĠÙħØ¶ ÙħÙĪÙĨ
Ø³ ÛĮØ±
ĠØ³ Ø§ÙĨ
ĠØ¹Ø² Ùħ
Ġ2 3
ĠØ§ÛĮÚ© Ø´ÙĨ
ĠØ¨ Ø§Ù¾
ĠØ¢Ø¨Ø§Ø¯ ÛĮ
Ú¯ÙĪØ¯ Ú¾Ø§
ĠØ´Ø§ÙĨ Ø¯Ø§Ø±
ĠØ§ÙĦØ² Ø§ÙħØ§Øª
ĠÛĮ ÙĪØ±
ĠÙħØŃØ± ÙĪÙħ
ĠÙħ Ø§Úº
µ Û
ĠÙĦ Ûģ
Ġ2 7
ĠØ§ÙĤØª ØµØ§Ø¯ÛĮ
ĠÙ¾ÛĮ Ø³ÛĴ
ĠØ¢ Ù¹Ú¾
ĠØ® Ø§Ùħ
ĠÙ¾ Ø¨ÙĦÚ©
ĠÙĤ Ø¯
ĠÙħØ¹Ø§Ø´ Ø±ÛĴ
ĠÙħØ« Ø¨Øª
Ø¯ ÛĮÛģ
ĠÚ©ÙĪ Ûģ
ØŃ Ø§ÙĦÛĮ
ĠØ· ÙĪÛĮÙĦ
ĠÙĪ Ø§Ø¦Ø³
.. ..
Ø² ÙĦ
ĠØ§ÙĨØ³ Ø¯Ø§Ø¯
Ú¯ ÙĨ
Ø§Ø¦ ÙĪØ³
Ø® Ø·
ĠÚ© Ø«
ĠØ¨ ÙĤ
ĠÙħØ¨Øª ÙĦØ§
ĠØ® Ø§ÙĨÛģ
ĠÙ¾ ÙĪØ¯
ĠØŃ ÛĮØ§Øª
ĠØ§ÙĦ ÙĨ
ĠØ§ÙģØª ØªØ§ØŃ
ĠÙħØ¹Ø§ÛģØ¯ ÛĴ
ĠÙħ Ø¬Ø¨
ĠØ§ÙĨ Ø§Ø¦ÛĮ
ĠØ³ Ù¾ÙĪØ±Ù¹
ĠÙĪÙĦ Ø¯
ĠØ±ÛĮ Ø³
ĠØ´Ø¹ Ø¨ÙĪÚº
ĠØ± Ùħ
ĠØªØ¬ Ø±Ø¨
Ġ2 6
ĠÙ¾Ûģ ÙĨ
ÛĮÛģ Ø§Úº
ĠØ¨Ø® Ø§Ø±ÛĮ
ĠØ°Ø±ÛĮ Ø¹Ûģ
ĠÚ© Ø§Øº
ÛĮ ÙĪ
ĠÙĦ ÙĨØ¯ÙĨ
ĠØ§ Ú©Ø±
ĠÚ©Ø§Ø± ÙĪÚº
ĠØ¨Ú¾ Ù¹ÙĪ
ĠØ§ÙĨ Ú¯ÙĦ
Ø§ÙĨ ÛĮÙĨ
Ø§Ø³ Ú©
ĠØ§ ÚĨÚ¾Ø§
Ġ ]
Øµ ÙĪØ±Øª
ÙħÙĦÚ© Øª
ĠÚĨ ÙĦÛĴ
ĠØ¬ Ø¹ÙĦÛĮ
ĠØªÛĮ Ø²ÛĮ
Ú¯ Ø§Ûģ
ĠÙ¾ÛģÙĨÚĨ ÛĴ
ĠÙĤÙĪ Ø§ÙĨÛĮÙĨ
ĠÛģ ÙĨØ¯
ĠÙħÙĪ Ø§ÙĤØ¹
ĠÙĨØ¹ ÙħØª
Ø¹ ÙĪØ¯
ĠØ¨ ÙĨÛĴ
ĠÙ¾ ÙĨ
Ø§Ø¹ Ø¯Ûģ
ĠØ±Ú©Ú¾ ØªØ§
Ø§ ÛĮÙħ
ĠÙĪ Ø±ÙĦ
ĠØ ¡
ĠÙĨ Ø§Ø±
ĠØ¸ ÙģØ±
ĠÙħØ¯ Øª
ĠØ« Ø¨ÙĪØª
ĠÙĪØ±ÙĦ ÚĪ
ĠÚ© Ø§Ø¨ÛĮÙĨÛģ
Ġ3 5
ĠØ± Ø§Ø³
ĠØ§ÛĮØ¬ÙĪ Ú©ÛĮØ´ÙĨ
ĠÚ©ÙħÙ¾ÙĨÛĮ ÙĪÚº
ĠØ¬ Øª
ĠÙĤ Ø¯Ùħ
ĠØ® ÙĦ
ĠÙħØ§Ø± ÚĨ
ÛĮÙĨ ÙĪÚº
Ø§Ø³ Ù¹
0 9
ĠÙĤØ§Ø¨ ÙĪ
ĠÙĨÛĮ ÙĪ
ĠÙ¾Úĳ Ø§
ĠÚĪ ÛĴ
ĠÙĤÛĮÙħ ØªÙĪÚº
ĠØ§Øª ÙģØ§ÙĤ
ÙĪØ§ÙĦ Ûģ
0 7
ĠÙĦ Ø§Ø¦ÛĴ
Ø±ÛĮ ØŃ
ĠØªØ´ ÙĪÛĮ
ĠØ¢Ø¯ ÙħÛĮ
ĠØ§ÙĦ ÙĤ
ĠØŃ Ø§ÙħÙĦ
ĠØ¨ÛĮØ± ÙĪÙĨ
ĠÚĨ Ùħ
ĠØ´ÛģØ± ÙĪÚº
ĠØ³ÙĦØ§Ùħ ØªÛĮ
ĠØ§ÛĮ Ú¯Ø²
ĠÙ¾ Ø§Ø¦ÛĮ
ĠÙħÛģ Ø±Ø¨
ĠØ¢Ø® Ø±
ÚĨÛĮ Ùģ
ĠØŃ ØªÙħÛĮ
ĠØ§Ùħ Øª
ĠØ§Ùħ ØªØŃ
ĠØ¢ ØªÛĮ
ĠÙĨÚ¯Ø± Ø§ÙĨÛĮ
Ø° Ø§Øª
ĠØ³Ø§ÙĦ Ø§ÙĨÛģ
ĠÙ¾ÛĮØ´ Ûģ
ĠÙģ ÙĦØ§ØŃ
ĠÚ©Ø§Ùħ ÙĪÚº
Úĳ ÙĪÚº
ĠØ¹ Ø«ÙħØ§ÙĨ
ĠÚ©Ú¾ ÚĳÛĴ
Ø±Ø¯ Ø§Ø±ÛĮ
Ø¯ ÙĦ
ĠØ¹Ùħ Ø§Ø±Øª
ĠÙħ Ø§Ø¶ÛĮ
ĠÙ¾Ø§Ø± Ú©
ĠØªÙģ ØµÛĮ
Ġ2 8
ĠÚ©Ùħ Ø²
ÙĪØ±ÙĨ Ø§Ùħ
ĠÚ© ÙģØ±
ĠØ¹Ø¨Ø¯Ø§ÙĦ ÙĦÛģ
ĠØ²ÛĮØ§Ø¯ ØªÛĮ
ĠØ§Ø®ØªØª Ø§Ùħ
Ø³ ÙħÛĮ
ĠØ§Ø±Ø´ Ø§Ø¯
ĠØ´Ûģ Ø¯
ĠØ¨ Ùħ
ĠØ¨ÛĮ ÙĪÛĮ
Ø¨ÙĪ Ø¶Ûģ
ĠÙħØ´ Ø§ÙĪØ±
ĠÙģÙĨÚĪ Ø²
ĠØ¶ ÙħØ§ÙĨØª
ĠØ³Ùģ Ø§Ø±Ø´
Ø± Ø§ÙĪÙĦÙ¾ÙĨÚĪÛĮ
ĠÙħØ¬ ÛĮØ¯
ĠØ³ ÙĨØ§
Ø§ÙĦ ØŃ
ĠØ³Ø§ÙĦ ÙĪÚº
ĠØ¦ ÛĮ
ĠØ³ ÙĪÙĨ
ĠØ±ØŃ ÙħØª
ĠØµØŃ Ø§ÙģÛĮÙĪÚº
Ø¹ ÙħØ±Ø§ÙĨ
Ø§ÙĨÛģ ÛĮÚº
ĠÙĦ ÙģØ¸
ĠÙĨØªÛĮ Ø¬Ûģ
ĠÙ¾Ø± ÙĪÛĮØ²
ĠÚ©Ø§Ø±Ú©ÙĨ Ø§ÙĨ
Øª Ú¾ÛĮ
Ûģ Ø§
ĠØ¹ÙħÙĦ Ø¯Ø±
ĠØªØ¬ ÙĪÛĮØ²
ĠØ¹ÙĨ Ø§ØµØ±
¶ Û
ĠØŃÙģØ§Ø¸ Øª
ĠØªØ¬Ø§ÙĪØ² Ø§Øª
ĠÙ¾ÙĪ Ø²ÛĮØ´ÙĨ
ĠÛģ ÙĨÚ¯
Ù¹Ø± Ú©
ĠØ³Ø±Ú¯Ø± ÙħÛĮÙĪÚº
ÙĪ Ø·
ĠØ¨ÛĮ Ú¯
ĠØ¹ÙĦØ§Ùħ Ûģ
ĠÚ©Ø± Ø§Ùħ
Ø±Ú© Øª
ĠÙĤ Øµ
ĠÛģÙĪ Ú©Ø±
ĠØ´Ûģ Ø²Ø§Ø¯
Ø¨ Ú¾Ø±
ĠØ¹ ÙĤÛĮØ¯
ĠØ§Ø¹ ÙħØ§ÙĦ
ĠØ¯ Ø±ÙĪ
ĠØ±ÙĪÚ© ÙĨÛĴ
ĠØ³ÙĪØ± Ûĥ
Ø¯ ÙĪÙĨÙĪÚº
ĠÙħØŃ Ø³ÙĪØ³
ĠØ³ÛĮÙĨÛĮ Ù¹Ø±
ĠØ®Ø± Ø§Ø¨
0 8
ĠØ· Ø§ÛģØ±
Ġ\ &
0 3
0 5
ÙĪ ÛĮÚº
ĠØ¯Ø± Ø®Øª
ĠÙ¾ ÙĨØ§Ûģ
ĠÙħ Ø¬Ú¾
Ø® Ø¨Ø±
ĠÙ¾Ø§Ø¨ ÙĨØ¯
ĠØ§ÙĨ ÛĮ
ĠØ¨ØŃ ÙĤ
ÚĪ Ø§Ú©Ù¹Ø±
ĠØ§Ú© Ø¨Ø±
ĠÙĪÙĪ ÚĪ
ĠØ´Ùģ Ø§Ùģ
ĠØ¨ Ø§Ø¨
ĠØ¹ÛģØ¯ ÛĴ
0 4
ĠØªØ¬ Ø§Ø±ØªÛĮ
ĠØ¨ Ø§ÛģÙħÛĮ
ĠÙĨ Ø±
ĠÚ¯Ø± Ø§Ùħ
ĠØª Ø±Ú©
ÚĪ Ø§
ĠØŃÚ© ÙħØ±
ĠØ¢Ø¦ ÛĮÙĨ
ĠÙģØ± Ø§Ø±
ĠÙħØ® ÙĦ
ĠØ³Ùģ ÛĮØ±
ÚĪÛĮ Ø´ÙĨ
ĠÙħØ§ÙĨ Ú¯
ĠØ¨ÙĨÛĮØ§Ø¯ ÙĪÚº
Ùħ Ø¨Ø±
ĠØ± ÙĪÙħ
ÙĪ Ø§Ø¬
ĠØŃ ÙĪØµ
ÙĪØ±ÙĨØ§Ùħ ÙĨÙ¹
ĠØ¯ ÛĮØ¯
ĠØ¬Ùħ Ø¹Ûģ
ĠÙħØ¨ ÛĮÙĨÛģ
ĠØ§Ø¹ Ø¬Ø§Ø²
Ġ2 1
ÙĪ Ø¹
ĠØ¶ ÙħÙĨ
0 2
Ø§Ø¦ Ø¶
ĠÙĦ Ø§ÛĮØ§
ĠØ³Ø± ØŃ
ĠÙ¾ Øª
ĠÙħ ÙĪÙħÙĨ
ĠÚ©Ø± ÙĪÚº
ĠØ§Ø« Ø±
ĠÙģÙĪ ÚĪ
ÙĪÛģ Ø±
ĠØ¬ Ø²
ÙĨ Ø§Ùħ
Ø® Ø§ÙĨ
ĠÙĨØ§Ùģ Ø°
ĠØ·Ø§ÙĦØ¨ Ø§Øª
Ø¬ Ø§Ùħ
ĠÚ©ÛĮ Ù¾
Ġ '
ĠØ± Ø§Ø¬
ĠÙħ ÙħÙĦÚ©Øª
ĠÙħÛĮØ± Ø§
ĠÙħ Ø±ÛĮÙħ
ĠØ§Ø¹ØªØ± Ø§Ø¶
Ù¹ Ú¾ÛĮ
ĠØ§Ø³ Ú©ÛĮ
Ø¹ Ø¨
ĠØ§Ø¨Øª Ø¯Ø§Ø¦ÛĮ
ĠØ±Ø§Ø³Øª Ûģ
ĠØ· Ø§Ø±ÙĤ
ĠÙħØ· ÙĦØ¨
ĠÙħØ±Ú© Ø²
ĠÚ©Ø§Ø± ÚĪ
ĠØ§Ø² Ø§Úº
ĠØ¢Ú¯ Ø§ÛģÛĮ
ĠØ´Ùħ Ø§ÙĦÛĮ
ĠØ´Ú©Ø§ ÛĮØ§Øª
ĠØ·ÙĦ Ø¨Ûģ
ĠØªØ¬ Ø§Ø±Øª
ĠÙħØ±ÛĮ Ø¶ÙĪÚº
ĠØªÙģØµÛĮ ÙĦÛĮ
ĠÙħØµ Ø±ÙĪÙģ
ĠØŃ Ø§ÙģØ¸
ĠØ³ Ø±Ùģ
ĠÚ©Ø± Ø§
ĠØ¬ÙĨ ÛģÛĮÚº
ÙĦÛĮ ÙĪ
ĠØ§Ú© Ø«Ø±
ĠÙħÙĤ Ø¯Ø§Ø±
ØªÙĤ Ø±ÛĮØ¨
ĠÙĪØ¹Ø¯ Ûģ
ĠØ¨Ø¬ ÙĦÛĮ
ĠØ³ ÙĦÛĮÙħ
ĠÛģÙĪ ÙĨÚ¯ÛĴ
ĠÚĨÚ¾ Ø§Ù¾
ĠÙĨØ§Ùħ Ø²Ø¯
ĠØ´ Ø¯Øª
Ø¨ Ø¹Ø¯
ĠØ¨ÙĨ Ø§ÙĨØ§
ĠØ¯Ø§Ø±Ø§ÙĦ ØŃÚ©ÙĪÙħØª
Ø§Ø· Ø±
ĠØ´Ûģ Ø§Ø¯Øª
Ø§ÙĪ ÛĮØ±
Ø³ Ú©ÛĴ
ĠÙĦÚ¯ Ø§ÛĮØ§
ĠÙħØ¬Ø¨ ÙĪØ±
ĠÚ¯ ÙĨØ¯
ĠØªÚ© ÙħÛĮÙĦ
Ø§ØŃ Ø¯
ĠØ¬ Ø§Úº
ĠØ§ÙĨ Ú©ÙĪ
ĠÙĪ ØµÙĪÙĦ
ĠÙħØ¬ Ø±Ùħ
ĠÙģ ÛģØ±Ø³Øª
ĠÚĨ ÙĪÚ©
ĠØ¹ÙħÙĦØ¯Ø± Ø¢ÙħØ¯
ĠØ¬Ø³ ÛĴ
ĠÙģØ± Ø§Ø¦Ø¶
ĠÙ¹ Ø±Ùħ
ĠÚĨ ÚĳÚ¾
Ø¯ Ø§ÙĨÙĪÚº
Ø´ ÙĪØ±
ĠØ§ÙĨ Ø³Ù¾
Ø² Ø§Ø¯Ûģ
0 6
Ø§Ø¦ ÛĮØ§Úº
ĠÚ©ÙĪ ÚĨ
ĠÚ©ÛĮØ³ Ø§ØªÚ¾
Ø³ Ø§Ø¦
ĠØ³ Ø§Ø²ÛĮ
ĠØ§ÙĨÚĪ Ø³Ù¹Ø±ÛĮ
Ø§Ø¨Ø· Ûģ
ĠØªÙħÛģ Ø§Ø±ÛĮ
ĠÛģØ² Ø§Ø±ÙĪÚº
ĠÙĨ Ø²Ø¯
ĠÛģ Ø§Ø¤Ø³
Øª Ø¨
ĠØ³ÙĪ Ø§Ø±
ĠØµØŃ Ø§ÙģÛĮ
ĠØ± Ø®
ÙĦØ§ ÛĮØ§
ĠÙħØŃ Ø¶
ĠØ±Ùħ Ø¶Ø§ÙĨ
Ø± Ø§Ø±
ĠØ¬Ú¾ ÙĪÙ¹
Ø§Ûģ Ø¯Ûģ
ĠÙħÙĨØ¹ÙĤ Ø¯Ûģ
ĠÙ¹ Ø±ÛĮ
ĠØ§Ø´ ÛĮØ§Ø¡
ÙħØ² ÛĮØ¯
Ø±Ø¯ ÛĮ
ĠØ¬Ùħ ÙĪÚº
ĠÚ© ÙħØ§ÙĨ
ĠÛ ³Û
ĠÙĪØ§Ø± Ø¯
ĠÙģ ÛĮÙĦ
Ø¯ Ú¾
ĠØ° Ø§ØªÛĮ
ÙģÛĮ ØµÙĦ
ĠØª ÛĴ
ÙĦ ÙĪØ¨
Ø§ÙħØ±ÛĮ Ú©ÛĮ
Ø§Ùħ ÙĨ
Ú¯ Ø§ÙĨ
ĠÙģÙĦ Ø³Ø·
ØªØ± Ø¬ÙħØ§ÙĨ
0 1
Ø³ Ø§Ø¨ÙĤ
Ø§Ûģ Ø±ÛĮÙĨ
ĠØ´Ùħ ÙĪÙĦÛĮØª
ĠØ±Ø§Ø¨Ø· ÛĴ
ĠÛĮ Ø§Ø³
ĠÙħÙĤ Ø¯Ùħ
Ùħ Ø§Ø±
· Û
ĠØ¬Ûģ Ø§Ø²
ĠÙĨÙħ Ø§Ø¦Ø´
ĠÙ¾ Ú©
ĠÙ¾ Ú©Úĳ
ĠØ¯ Ø§ÙĨ
ĠØªØµ Ø§ÙĪÛĮØ±
ĠØŃØ± Ø§Ùħ
ĠÙĪ Ø¬
ĠØª Ø®
ĠØ±ÙĪØ² Ú¯Ø§Ø±
Ø² Ø®
2 1
ØªÙħ Ø§Ø¹
ĠØ¯Ø± Ù¾ÛĮØ´
ĠØªÙģ Ø³ÛĮØ±
ĠÙħØ´ Ø±Ú©
ĠØ¨ØŃ Ø«
ÙĪØ§ÙĦ ÛĴ
ĠØ¨ ÛĮÙĦ
ĠØ®Ø· Ø±Ûģ
Ø¨ Ø§ÙĨ
ĠØ³ ÛĮÙħ
Ø¢ Ø¦ÛĮ
ĠÙħØ³ Ø¹ÙĪØ¯
ĠØŃÙĤÛĮ ÙĤÛĮ
Ø± Ø§Ùģ
ĠØ®Ø± Ø§Ø¬
ĠÚĨ ÙĪ
ĠØªØ³ ÙĦÛĮÙħ
ĠØ¢ Ø³Ù¹Ø±ÛĮÙĦ
Ú© Ø±ÛĮ
ĠØ³Ú© Ø§
ĠØ§Ø³Øª ØŃÚ©Ø§Ùħ
ĠÚĨÚ¾ ÙĪÙ¹ÛĴ
Ø§Ø¦ Ù¹
Ùģ ÛĮÛģ
ĠØ±Ù¾ÙĪØ±Ù¹ Ø³
ĠØ®Ø· ÛĴ
Ø± Ø§Ø²
Ø³Ù¾ ÙĪØ±Ù¹
Ø³ Ø§ÙĦ
ĠÙĨÛĮ ÙĪØ²
Ùħ Ø´
ĠÙĨ Ø§Ø¸
ĠØ§ÙĨ Ú©ÛĴ
ĠÚ©ÙĪ Ø§Ø±
ĠØ§Ø¹ Øª
ĠÙĨÙħØ§ ÛĮØ§Úº
ĠÙħÙĨØ¸ Ø±
ĠØ¢ Ø¤
ĠØ¢Ø³ Ø§ÙĨ
ÚĨ Ø§Ø±
ĠØ¢Ùģ Ø±ÛĮØ¯ÛĮ
ĠÙħÙħØ¨Ø± Ø§ÙĨ
ĠØ±Ûģ Ø§Ø¦Ø´
ĠØ±ÙĪ Ø´ÙĨ
Ùħ Ø³ÙĦÙħ
ĠØ¹ Ø¸
ĠÙĤØ±ÛĮ Ø´ÛĮ
ĠÙĪØ§ Ù¹Ø±
Ø³ÙĨØ¯ Ú¾
ÛģØ§Ø± Ø§
ĠÙ¹Ø±Ùħ Ù¾
ĠÚ© ÙĦØ§Ùħ
ÙĪ Ù¹Ø±
ĠÙ¾Ø§Ø±ÙĦÛĮÙħ Ø§ÙĨÛĮ
ĠØ® Ø§Ø·Ø±
ĠÙĨØ¬ Ø§Øª
ĠØ¨Ø± Ø·Ø§ÙĨÙĪÛĮ
ĠØ§Ø« Ø±Ø§Øª
ĠØµÙĨ Ø¹Øª
ØŃ Øª
Ø§Ø¹ ÛĮÙĦ
ÛĮÙħ ÙĨ
ĠÙħØ¨ ÙĨÛĮ
ØµÙĪØ¨ Ø§Ø¦ÛĮ
ĠØ± ÛĮÙĨØ¬
ĠÛģ Ø§Úº
Ú©ÙĪ Ù¹
ĠÛģ ÙģØªÛģ
ĠØªÙĪ ÙĤØ¹
Ø§Ú© Ø±
ĠØŃØ± Ø§Ø³Øª
ĠÙħØªØ¹ Ø§Ø±Ùģ
ĠÚ¯ Ø§Ûģ
ĠÙħÙĪ Ø¨
ĠØ§ÙĦØ±ØŃ ÙħÙĨ
ĠØ§Ø³Øª ÙĤ
ĠØ± Ø§ÙĨØ§
ĠØ±Ø§Ø³ ØªÛĴ
ĠØ¨ÚĳÚ¾ Ø§ÙĨÛĴ
ĠØ§Ø« Ø§Ø«
ĠÙģØ± ÙĤ
ĠÛģ Ø±ÛĮ
ĠÙģ Ú©Ø±
Ø± Ø¶
Ø± Ù¾ÙĪØ±Ù¹
ĠÚ©Ø± Ø¯
ĠØ®ÙĪØ´ ØŃØ§ÙĦÛĮ
ĠÙĦ ÙĨ
ÚĨ Ø§
ĠØ§ÙĨ Ú¾ÛĮÚº
ÙħÛĮ Ùħ
ĠÙ¹ÛĮÙħ ÛĮÚº
Ù¾ ÙħÙĨÙ¹
Ú©Ø§ ÙĪÙ¹
ĠØ¹ÙĦÙħ Ø§Ø¡
Ø¨ ÙĨ
ĠÙħØµÙĨÙĪ Ø¹Ø§Øª
Ù¾ÙĪ Ø§Ø¦ÙĨÙ¹
Ø² Ø¦ÛĮ
Ø§Øª Ø±
ĠÚĨÛĮØ² ÙĪÚº
Ø¹Ø¯ Ø§ÙĦØª
Ø§Ø´ ÛĮ
ĠÚ©Ø§Ø±ÙĪØ¨ Ø§Ø±ÛĮ
ĠÙħØ´Ø§ÙĪØ± Øª
ĠÚ©Ûģ ÛĮ
ĠÙ¾ Ø§Ø¦ÛĴ
Ø¬ÙĨ ÛģÙĪÚº
ĠÚ©Ù¾ ÙĪØ±
ĠØ¯Ú©Ú¾ Ø§Ø¦ÛĮ
Ùģ Ø³
Ùħ Ø¸
ĠÙħÙĨ Ø§Ø³Ø¨
ĠØ¯Ûģ Ø§ÙĨÛĮ
ĠØ§Ø¬ ØªÙħØ§Ø¹
ĠÙħØ¨Ø§Ø±Ú© Ø¨Ø§Ø¯
ĠÙ¾ Ø´Ø§ÙĪØ±
ÙĨÙĪ Ø§Ø²
Ġ2 9
Ø² Ø¯Ú¯ÛĮ
ĠØ± ÙĪÙĨ
ĠØ¹Ûģ Ø¯ÛĮØ¯
ĠØ³ÙĨÚ¯ Ú¾
ĠØ§ÙĨ ÙĪØ±
ĠÙħÙĨØ§ Ùģ
ĠÙ¾ÛĮ ÙĨÛĴ
ĠØ§Ø³Ùħ Ø§Ø¹ÛĮÙĦ
ĠØ§Ù¹Ú¾ Ø§Ø¦ÛĴ
ĠÚĪØ± Ø§Ø¦ÛĮ
ĠØ±ÙĪ Ø§ÛĮ
ĠÙĦ ÛĮÙĨØ§
¸ Û
Ù¾ ÙĪØ±ÛĮ
ĠÙ¾ ØªÛģ
ĠØ§ ÛĮØ±
ÙģØ± Øª
ĠÙħØªØ§Ø« Ø±Ûģ
ĠÚ¯Ø§ ÚĳÛĮ
Ùħ ØŃÚ©
ĠØ¬Ø§Ùħ Ø¹
ĠØ¯ÛĮÚ©Ú¾ ØªÛĴ
ĠØ´Ø®Øµ ÛĮØ§Øª
ĠØ¹Ø±Øµ Ûģ
ĠÛĮ ÙĪÚº
ĠØ§ÛĮÚ¯Ø² ÛĮÚ©
Ġ7 0
ĠÙģ Ø±Ø¯
ĠØŃØ§ÙĦ ÛĮÛģ
ĠÙħ Ø§ÙĨÛĮ
ĠØªÙĨ Ø§Ø²
Ø§Ø³ ÛĴ
ĠØ±ÛĮÙĦÛĮ Ø²
ĠØ³ ÙĪØ¯
ĠØ§ ÚĨÚ¾ÛĴ
ÙħØ¨ Ø¦ÛĮ
ĠÙ¾ ÛĮÙĨ
ĠØ§ÙĨÛģÙĪÚº ÙĨÛĴ
Ø¹ ÙĦÙĪÙħ
ĠØ¨Ø§Ø± Ø´
ĠØ§Ø´ Ø±Ùģ
ĠØ§Ø±Ø¯ÙĪ Ù¾ÙĪØ§Ø¦ÙĨÙ¹
Øµ Ø¨
Ø§Ú© ÙĪ
Ø§Ùħ Ø§
ĠÚ©Ûģ ÙĨÛĴ
ĠØŃ ÙħÙĦ
Øª ÙĨ
ĠØ§ Ú©ÛĮ
ĠØ³ ÙĨÛĮ
ÙĨÚ¯ Ø±
ĠØ²Ø¨ Ø±Ø¯
ÙĨÛģ ÛĮÚº
ĠØ³ÙĨ Ø¨Ú¾
ĠÙħÛģØ±Ø¨ Ø§ÙĨÛĮ
ĠØ±ÙĪ Ø§ÙĨÛģ
Ø§Ø±Ù¹ ÙħÙĨÙ¹
ĠÙħÙĪØ¨ Ø§Ø¦ÙĦ
ĠÚĪ Ø§Ø±
ĠØ¬Ø§ÙĨ ØªÛĴ
ĠØª ÛĮØ±
ĠÙģ ØµÙĦ
ĠØ¨Ø±ÙĪ ÙĤØª
Ø¬ÛĮ Ø³ÛĴ
ĠØ¨Ø¯ Ú¾
ĠÙĨÙħØ§Ø¦ÙĨØ¯ ÙĪÚº
ĠØ´Ø± Ø§Ø¨
ÙĪØ± ÙĪ
ĠØ¯ ÙĪØ¯Ú¾
ĠÚ©Ú¾ ÙĦ
ĠØ®Ø· Ø±
ĠÙĤØ¨ Ø¶ÛĴ
ĠØ³ÙħØ¬Ú¾ ØªÛĴ
ĠØ¨Ø§ÙĤ Ø§Ø¹Ø¯Ûģ
Ø§ ÚĪ
ĠÙħØ§ÙĦ ÛĮØª
Ø¯ Ø§Ø±ÛĮ
ĠØ¯ÙĦ Ø§Ø¦ÙĦ
ĠØ±ÙģØª Ø§Ø±
Ø¬Ø³Ù¹ Ø³
ĠÙĪ ÙĦÛĮ
ĠØ§ØŃØªØ¬ Ø§Ø¬
ĠØµØ¯ÛĮ ÙĤÛĮ
ĠÚ©Ø« ÛĮØ±
ĠØ¢ Ø±Ûģ
Ø§Ø¦ÛĮ ÙĪÚº
ĠÙħØ¹Ùħ ÙĪÙĦÛĮ
Ø¨Ú¾ Ø§Ø±ØªÛĮ
Ø¢ Ø±
Ùħ ÙħØ¨Ø¦ÛĮ
ĠØ§ÙħØªØŃ Ø§ÙĨ
Ù¾ Ø±ÙĪ
ĠØ¨Ø± Ø·
ĠØ³ÛĮÚ© Ù¹Ø±
ĠÙħÙĪ Ø³ÙħÛĮ
ĠÚ¯ Ø±ÛĮÙĨ
ĠÙ¾Ø±ÙĪ Ø§Ø²
ĠÛģÙĪ Ø¦ÛĮÚº
Ġ6 0
ĠØ§Øª Ø±
ÛĮÙĨ Ú¯
ĠØ¯ÛĮ ØªÛĮ
ĠÚĪÛĮ ÙĪÙ¹ÛĮ
ĠÙĨØ²Ø¯ ÛĮÚ©
Ø§Ø¦ÙĨ Ûģ
ĠÙħÙĪØ¬ÙĪØ¯ Ú¯ÛĮ
ĠÙĪØ§Ù¾ Ø³ÛĮ
ĠÙħÛĮÚĨ Ø²
ĠØŃØ¯ ÙĪØ¯
ĠØªØ¹ Ø±ÛĮÙģ
ĠØ¹Ø±Øµ ÛĴ
ĠÚ©Ø§Øº Ø°Ø§Øª
ÙĪ Ø§ÙĦÛĮ
ĠØ§ÚĨ Ø§ÙĨÚ©
ĠÙĪØ§Ø±Ø¯ Ø§Øª
ĠØ¢ Ûģ
Ø§Ø³ Ùħ
ĠÙħØ¹ Ø·ÙĦ
ĠÙħØ±Øª Ø¨
ĠÙħÙĪ Ø«Ø±
ĠØ¨ØŃ Ø§ÙĦÛĮ
ĠÙħØ´ ÛĮØ±
ĠØ§Ú© Ø§Ø¤
ĠØ²Ø± Ø¹ÛĮ
ĠØ¨ØŃ Ø±Ø§ÙĨ
ĠØ§Ú¯ ÙĦÛĴ
ĠØ§Ø³ Ø¯
ĠÚ¯Ø±ÛĮ ÚĪ
ĠÙĨ Ø§ØµØ±
ĠÚ¯ÙĪØ±ÙĨ ÙħÙĨÙ¹
ĠØŃ ÙĦÙģ
Ø¬Ø³ Ù¹Ø±
ĠØ±ÙĪØ² Ø§ÙĨÛģ
ĠÙĦÙĪ ÚĪ
ĠØ§ÙĦ ÛģÛĮ
Ûģ ÙħÛĮÚº
ĠØ®ÙĪ Ø§Ø¨
ĠÚ¯ÛĮ Ø³
ĠØªÚ© ÙĦÛĮÙģ
ĠÙģØ¶ Ø§Ø¦ÛĮ
ĠØ§ÙĨ Ú¾ÙĪÚº
ÚĳÚ¾ ÛĴ
Ġ "
ĠØ§ÙĨ Ø¹Ø§Ùħ
ĠÛĮ Ø§Ø±
ĠØ§Ø³Ø±Ø§Ø¦ÛĮ ÙĦ
Ø³Ù¾ ÙĦ
Ø¬ ÙĨÚ¯
ĠÙĪ Ø§Ø¨
ĠØ³ÛĮ Ù¹
ĠÚ©Ø± Ø§ÛĮØ§
ĠØ² Ø±Ø¯Ø§Ø±ÛĮ
ĠÚĨÙĦ ÙĨÛĴ
Ø³ÙĦ Ø±
ĠØ§ÙĪÙĦ Ø§Ø¯
ÙĪÛĮ Ø§Øª
ĠÚ©Ú¾ Ø§ÙĨØ§
ĠØªØ§Ø±ÛĮØ® ÛĮ
ĠÙĤ Ø¨Ø±
ĠÙħØ² Ø¯
Ø· ÙģÛĮ
ĠÙ¾Ø± Ø§Ø¬
ĠÙħÙĪ ØµÙĪÙĦ
ĠÙģØ±Ùħ Ø§Ø¦ÛĮ
ĠÚĨØ§Ûģ ÛĴ
Ø§Ø¦ Ø±ÛĮ
ĠÙħÙĤ Ø¨ÙĪØ¶Ûģ
ĠØªØŃ Ø³ÛĮÙĨ
ĠÙ¾ Ø§ÛĮØ§
ĠÚ©ÙĪ Ù¹
ÙĨÛĮ Ø¨
ĠØµ Ø¨Ø±
ÙħØŃÚ© ÙħÛģ
ĠØ´Ú©Ø§ ÛĮØª
ĠØ±ÛģÙĨÙħ Ø§Ø¤Úº
Ø¹ ÙĪÙĨ
ĠÛĮØ§ ÙģØªÛģ
ĠØ§ÛĮ ÙĪÙĨÙ¹
ĠÚ©Ø± ÛĮÙĨÚ¯ÛĴ
ĠØ§ØŃ Ø³ÙĨ
ĠØŃØ³ Ø§Ø¨
ÛĮÙĨ Ø³
ĠØ¨ÛĮ Ø³
ĠØ¨ØŃ Ø§ÙĦ
ĠØ³ Ø§Ø±ÛĮ
ĠÙħØŃÚ© ÙħÙĪÚº
ĠÚĨ ÙĪØª
ĠØ± ÛĮÙĦ
ĠÚ©Ú¾ÛĮ ÙĦÛĴ
ĠØ¯ÙĦÚĨØ³Ù¾ ÛĮ
ĠØ±Ûģ ØªØ§
ĠÙĨ Ø¨ÙĪØª
ĠÚĪ Ú¯Ø±ÛĮ
ĠØ¨ÙĦÙĪÚĨ Ø³ØªØ§ÙĨ
ĠØµÙĪØ¨ ÙĪÚº
ĠØ¹ÙĦ Ø§Ø¬
ÙĤØ± Ø¢ÙĨ
ĠØ³ Ø±ÛĮ
ĠØ§Ø³ ÙĦÙħ
ĠØ§ÙĦ Ø±
ĠÙĦ ÛĮÚ©Ø±
ĠØ³Ø±Ø§Ûģ Ø§
ĠØ¨ÚĨ Ø§ÙĨÛĴ
ĠØªÛĮ Ø³Ø±ÛĴ
ĠÙ¾ Ø§ÙĪØ±
ÚĪ ÛĴ
ĠÙ¾Ø± Ø§Ø¦ÛĮ
ĠØ±Ú©Ú¾ ÙĨØ§
ĠØ§ÙĨ Ù¹Ø±ÙĪ
ĠØ§ÛĮ Ù¾
ĠÙ¾ ÛĮÚ©
ĠØŃÙĦÙĤ ÙĪÚº
ĠÙ¾ÙĪØ§Ø¦ÙĨÙ¹ Ø³
ĠÚ¯ ÙĨ
ĠØ§Ø¹ØªØ± Ø§Ùģ
ĠÚ© ÙĦÛĮ
ĠÙĤ ÙĪÙĦ
ĠÙħÙĦØª ÙĪÛĮ
ĠØ±ÛĮÙĨØ¬ Ø±Ø²
ĠÙħ Ø®ØµÙĪØµ
ĠÙ¾Ø§Ú©Ø³ØªØ§ÙĨÛĮ ÙĪÚº
ĠØ§ÙĨ Ú©ÛĮ
ĠÙģØ±Ùħ Ø§ØªÛĴ
ĠØ§ÙĦØ±ØŃ ÙħØ§ÙĨ
ĠÙĪ Ø§ØŃØ¯
ĠÙģ Ø®Ø±
ĠØ¨ÙĪ Ø¬Ú¾
ĠØº Ùģ
ĠØ® Ø§ÙĦÛĮ
ĠÙĤØ±Ø¨ Ø§ÙĨ
ÙĪÙģ Ø§ÙĤÛĮ
Ø¨ Ø±Ø¯Ø§Ø±
ĠØ¯ ÙĦÛĮÙĦ
Ø§Ú© ÛĮ
ĠØ³Ùħ ÙĨØ¯Ø±
ĠØŃÙĪØµ ÙĦÛģ
ÚĪ ÛĮÙħ
ĠÛģÙĨØ¯ ÙĪ
ØŃÚ© Ùħ
Ø§Ø® ÛĮØ±
Ú© Ø´ÙĨ
¹ Û
ĠØ±ÛģÙĨÙħ Ø§Ø¦ÙĪÚº
Ø¸ Ø±
ĠÙħØª ÙĨ
ĠØ¨ÙĦ Ø¯ÛĮÛģ
ĠØ¯ ÙĪÙĦØª
ĠØ¬ÛĮ Ø³Ø§
Ø§Ø¨ ÛĮÙĨ
ĠØ¨Ø§Ø² Ø§Ø±
ÙĨ ÙĨÚ¯
ĠØ® ÙģÛĮÛģ
Øª ÛĮÚº
ĠØ¹Ùħ ÙĦÛĴ
ĠØ¨Ú¾ÛĮØ¬ Ø§
ĠÙģ Ø±ÛĮÙĤ
Ø¹ ÛĮØª
ĠÙ¾ ÚĨÚ¾
ĠÙ¾Ú¾ ÙĦ
ĠÙħØ´ ÛģÙĪØ±
ĠØ³Ú© Ú¾Ø±
ĠÙħÛģ Ø§Ø¬
ĠÙ¾ Ø§ÙĨÛĴ
ĠØ± Ú©Ø§ÙĪÙ¹
ĠØ´Ø±Ú© Ø§Ø¡
ĠØ¯Ú¾Ùħ Ø§Ú©ÛĴ
ÙĨ Ø§Ø¡
Ùħ ÛĮØ§Úº
ĠÙĨÚ¯Ø± Ø§ÙĨ
ĠÛĮÙĪÙĨ Ù¹
ĠÛ ´Û
ĠØ² ÛĮ
ĠØµÙĨ Ø¹
ĠØ¬ Ø§ÙĨÛĮ
ĠÛģ Ø¯Ùģ
ØŃ Ø§ÙĨ
ĠÙ¾Ûģ ÚĨ
Ġ4 5
ĠÚ©Ø± Ø§Ø¦ÛĴ
ĠØ³ Ø²
ÙĦ Ú©
Ø§Ø¯ ÙĤ
Ø§ÙĨ Ú©Ûģ
ĠØ³Ø§Ø² Ø´
ĠØ§Ø´ Øª
ĠØ§ÛĮÚ© Ø³
ĠØ§Øµ ÙĪÙĦ
ĠÙħ Ú©Ûģ
ĠØ³ÚĳÚ© ÙĪÚº
ĠØ¨ÛĮÙ¹Ú¾ ÛĴ
ÙĨ ÛĮØ§
ĠØ± Ø¬Ø³Ù¹Ø±
ĠØ´ ÙĪÛģØ±
ĠÙĪ ÛĴ
ĠØ§Ûģ ÙĦÛĮÛģ
ĠØ§ÙĤ ÙĪØ§Ùħ
Ø³ ÙħÛĮØª
ĠÙħÙĨ ÚĪÛĮ
ĠØ¹Ø¯Ø§ÙĦ ØªÛĮ
Ø§Ø¤ ÙĨÚĪ
ĠØ± Ø´
ĠØ§Ø¨ ÙĦ
ĠÙģÙĦØ³Ø· ÛĮÙĨÛĮ
ĠÙ¾ÙĪ ÚĨÚ¾Ø§
ĠÚ©ÙĪØ± ÛĮØ§
ĠØ¯ Ø§Ø¦
Ġ ï
ĠØ§ØŃÚ© Ø§Ùħ
ĠØ§Ø¯ ÙĪÛĮØ§Øª
ĠÚ¯ÙĪ Ø´Øª
ĠÙĦØ§Ú©Ú¾ ÙĪÚº
ÚĪ ÙĪÙĦ
ĠØ§ÙĦ Ø¨
ĠÙħØ³ÙĦ ØŃ
ĠØ§ Úĳ
ĠÚ¯ Ø±Ùħ
ĠØªÙĨ Ø®ÙĪØ§Ûģ
ĠØªØµ ÙĪØ±
ĠÚ¯ ÙħØ±
ĠÙħ ÙĨÚ¯ÙĦ
ĠØ¨Ø§ÙĦ Ø§
ĠØŃÙĦÙĤ ÛĴ
Ø´ Ø§Ø¡
ĠÙ¾Ø± Ø³Øª
ĠØ¯ Ø±Ø¯
ĠØ§Ú©Ø± Ùħ
ĠØ§ÙģØºØ§ÙĨ Ø³ØªØ§ÙĨ
Ø§Ø¯ Ùħ
ĠØ§Ø¦ ÛĮØ±
ĠØ´ Ø§
ĠØ³Ùģ Ø§Ø±Øª
Ø§ÙĦ ÛĴ
ĠØ¨ÚĨ ÛĮ
ĠØ§Øª ÙĨÛĮ
ĠØª Ø§ØŃ
Ø¬ ÙĦ
ĠÙĤØ±ÛĮ Ø¨ÛĮ
Ø¬ ÙħÙĨÙ¹
Ø¨ Ù¹
ĠÙģÙĪ Ø§Ø¯
ĠØ§Ùħ ØªÛĮ
ĠØ§Ø³ØªÙĤ Ø¨Ø§ÙĦ
ĠÚ©Ú¾ÛĮ ÙĦØ§
Ø§Ø¦ÛĮ ÚĪ
ĠÛģ Ø§Ø¦ÙĪØ³
ĠØ¨Ø± Ø§Ûģ
ĠÛģ ØªÚ¾ÛĮ
Ø° Ø±
ĠØªÚ¾ Ø§Ùħ
ĠØ§ØŃØªØ¬ Ø§Ø¬ÛĮ
ĠØ§Ø®Ø±Ø§Ø¬ Ø§Øª
ĠØ¯ ÛĮÙĨÛĮ
ĠÚ©ÙħÛĮ ÙĪÙĨ
ĠÚ©Ø§ÙĦ ÙĪÙĨÛĮ
ĠØ¯ Ú©Ø§ÙĨ
ĠØ´ Ø§ÛģØ±
ĠØ§ÛĮ ÙħØ±
ĠÙħØ´ Ø±
Ùħ Ø°
ĠØ±Ú©Ú¾ ØªÛĮ
ĠÙ¾ÙĪ ÚĨÚ¾
Ø§ÙĦÛĮ Ø³
ĠÚ©Ø±ÙĪ Ø§ÙĨÛĴ
ĠÙĨØ§Ø¸ Ùħ
ÙĪØ§Ø± ÚĪ
ĠØ§ÙĪ ÙĤØ§Øª
ĠØ¯ÙĦ ÙĪÚº
ĠØ§ÙĨØ³Ù¾ Ú©Ù¹Ø±
ĠØ´ ÙĪÚ©
Ùģ ÛĴ
ĠÚ¯ÙĦ Ú¯Øª
ĠØ§ÙĦ ÙĦ
ĠØ®Ø·Ø± ÙĨØ§Ú©
ĠØ¯Ùģ Ø¹Ûģ
ĠØªÙĤ Ø§Ø¶
ĠØ§Ùģ ÙĪØ§Ø¬
ĠÙ¾ Ø´Øª
ĠÙĪ Ø§Ùħ
Ø§Ø¦ ÙĦÛĮ
ĠÚ©Ùħ Ø§ÙĦ
ĠØŃÙĪØ§ÙĦ Ûģ
ÛĮØ± Øª
ĠØ¢ Ú©Ø±
Ø±ÛĮ ÙĪÚº
: -
ĠÙĨØ§Ùħ Ø²Ø¯Ú¯ÛĮ
Ø® Ø§Ø±
ĠÙ¹ ÛĮÚ©ÙĨ
ĠØ®ÙĪØ± Ø§Ú©
ĠØ³ÛĮ Ø´ÙĨ
ĠÙħØ¹ Ø°
ĠØ¬ÙħÛģ ÙĪØ±ÛĮ
ĠØ® Ø§ÙĨÛĴ
ĠÚ©ÙħØ² ÙĪØ±
ĠØ¨ÙĦ Øª
Ø§Ø¨ Ûģ
ĠØ° Ø®
Ù¾ÛĮ Ø´ÙĦ
ĠØµ ÙĪ
Ø¨ Ø§
ĠØ§Ø´ Ø§Ø±Ûģ
ĠÙĨ Ø¯
ØªØ± Ø§Ùħ
Ùħ Ú¯Ø±
ĠÙħÙĪ Ø¶
ĠÚ©Ø±Ù¾ Ø´ÙĨ
ĠÙħÙĦÚ© ÙĪÚº
ĠÚ©ÛĮ ÙħØ±
ĠÚĨÛĮØ² ÛĮÚº
Ù¾ Ø§Ø±Ù¹ÙħÙĨÙ¹
ÙĪØª Ú¾
ĠÚĨ Ú©
ĠÙĨÚ© Ø§ØŃ
ĠØ³ÙĨÚ¯ ÛĮÙĨ
ĠØ³Ú©ÙĪÙĦ ÙĪÚº
ĠØ¬ÙĨ ÛģÙĪÚº
ĠØ² ÙĪÙĨ
ĠØ§ÙĦ ÛĮÚ©
Ø§Ûģ ÙĦÛĮ
ĠØ³Ûģ ÛĮÙĦ
ĠØ³Ø±ØŃ Ø¯
ĠØªØ´ÙĪÛĮ Ø´
Ø´ Ø§
ĠÙĦ Ø§ÙĨ
ĠÙĦ Ú¯ÛĮ
ĠØ§ÙĨÚ©ÙĪ Ø§Ø¦Ø±ÛĮ
ĠØ±ÛĮØ³ Ú©ÛĮÙĪ
Ø¹ÛĮ Ø¨
ĠÙħ Ø§Ø¨ÛĮÙĨ
ĠÛģ ÛĮØ±
Ø§ÙĨ Ø³ÛĮ
Øµ Ø¯Ø±
Ø§Ø¦ÛĮÚ© ÙĪØ±Ù¹
ĠØ° ÛĮ
ĠØ§ÙĨÚ¯ÙĦ ÛĮÙĨÚĪ
ĠØ¨ÙĦØª Ø³ØªØ§ÙĨ
ÙĪ Ú©ÛĮÙ¹
ĠÙģ Ø¹Ø§ÙĦ
Ùħ Ø§ÛģØ±ÛĮÙĨ
ĠÙ¹ Ø§Ø¦ÙĪÙĨ
ĠØ¨ÛĮ Ø´Ú©
ĠÙĪÛĮ Ø³Ù¹
ĠÚ¯ ÙĦÛĮ
ĠØ§ÙĨØªÙĤ Ø§ÙĦ
ĠØ¢Ø¤ Ù¹
ĠØ¨ÚĨ Ûģ
ĠØ¯Ø³Øª Ø§ÙĪÛĮØ²
ĠÙģØ± Ø¶
ĠØ¨ ÛĮÚ©
ÙĪÛĮÙĦ Ù¾ÙħÙĨÙ¹
ĠØ¨Ø² ÙĨØ³
ĠØ§ÙĨ ÙĨÚ¯Ø²
Ø³Ø± Ø§
ĠØ§Øª ÙĪØ§Ø±
Ø¨Øª Ûģ
ĠÙĨØ§Ùħ Ø¹ÙĦÙĪÙħ
ÚĨÛĮ Ø¦Ø±
ĠÚ© ÙģØ§Ø±
ĠÙħØ®ÙĦ ÙĪÙĤ
ĠØ¨ Ø§Ø±Ûģ
Ø¹ ÙĦÙħ
ÙĪØ¯Ú¾ Ø±ÛĮ
ĠÙħØ³Ø¦ ÙĦÛĴ
Ùģ Ø±ÙĪ
ĠÙĨ ÛĮÙĦ
ĠØ¨ Ø§ÙĦÛĮ
ØŃ ÛĮØ¯
ĠØ§Ø¨ÙĦ Ø§Øº
Ø¬ Ø§
ĠØ¨ ÙĨÚ¯
ĠÚĨØ§ÙĨ Ø³ÙĦØ±
Ø¨ Ø§Ø¨
ĠØ¬ÙħØ¹ Ø±Ø§Øª
ĠØ¬Ø³Ùħ Ø§ÙĨÛĮ
ĠÚ©ÙĪØ´Ø´ ÙĪÚº
ĠØ§Øª ÙĨØ§
ĠÙĪØ§ÙĦ Ø¯Ûģ
ĠØ§ÛĮÚ© Ù¹
ĠØ§Ù¹Ú¾ Ø§ÙĨÛĴ
Ú©ÛĮ ÙĦØ¦ÛĴ
Ø§Ø¦ ÙĤ
ĠØ§Ø³Ø±Ø§Ø¦ÛĮ ÙĦÛĮ
ÙĪØ¯ Ûģ
ĠØª Ø§Ø®ÛĮØ±
ĠØ§Ú© Ø«
ĠÙħØ´ ÛĮÙĨ
ĠÙħØ· ÙĦÙĪØ¨
ĠÚ© ÙĨÙ¹
Ø´Øª Ø±
ĠØ¨ ÛĮØª
ĠØ« ÙĤ
ĠØŃØ¶ ÙĪØ±
ĠØªÙĪ Ø³ÛĮØ¹
Ù¾ Ø³
ĠØ³ÙĨ ÙĨ
ĠØ³Ø±Ùģ Ø±Ø§Ø²
ĠÚĨ ÙĨ
ĠØ¹ÙĦÛĮ ØŃ
Ø§ÙĦÙĪ Ø¬ÛĮ
ĠÛ ±
ĠÙĪ Ø§Ø¬
ĠØ¯Ø³ØªÛĮ Ø§Ø¨
ĠØ§ØŃØ³ Ø§ÙĨ
ÙĨ Ø±
ÛĮÛģ ÛĮ
Ġ3 1
Ø§Ø¦ Ùģ
ĠØ³Ø§Ø¨ÙĤ Ûģ
ĠÚ©ÛĮÙ¾ Ù¹ÙĨ
ĠØ³ Ø®
ØŃ Ø§ÙĤ
ĠÙ¾ Ø°ÛĮØ±
ĠØ§Ø®ØªÛĮØ§Ø± Ø§Øª
ÛĮØ¯ Ú¯ÛĮ
ĠØ§ÛĮÚ¯Ø²ÛĮÚ© Ù¹ÙĪ
ÚĪÛĮ Ø²
ĠØ´ Ø¨
ĠÚĨØ§Ûģ ØªÛĮ
ĠØ³ÛĮ Ø§ØŃ
ĠØ³Ù¹ Ø§Ùģ
ĠÙĪØ¶ Ø§ØŃØª
ĠÙħØ±Ø¯ ÙĪÚº
ÙĪØ³ Ú©
ÙħÛĮ Ø´ÙĨ
ĠÙħÙĨ Ø³ÙĪ
Ø¨ÛĮ Ø§Ø¡
ĠØ¬ÙĦ ÙĪØ³
ĠØ³ÙĨØ¨Ú¾ Ø§ÙĦ
ĠØ¹ Ø§Ø±Ùģ
Ø§ÙĦØ¨ Ø§Øª
ĠØ¨ Ø§Ø¨Ø±
ĠØ§Ø¶Ø§Ùģ ÛĮ
ĠØ§ØŃØ³ Ø§Ø³
ĠÙħ ÙģØª
Ø¯Ûģ ÛĮ
ĠØ§ÙĨØªØ¸ Ø§Ø±
ĠØ§ÙħØ±ÛĮ Ú©Ûģ
ĠØª ÛĮÙĦ
ĠÙĤØ¯Ø± Øª
ĠÙħØ¸ Ø§ÛģØ±
ĠÛģ Ø§ÙĦ
ĠÚ© ÚĨ
ĠÙħ Ø§ÛĮ
Ù¹ ÛĮÙĨ
ÙĨÚ¯ Ù¹ÙĨ
Ø§Ø±Ú© Ø³
ĠØª ÙģØµÛĮÙĦ
ÙĦ Ø§Øª
ĠØ¹Ø¨ Ø¯
ĠØ¹ ÙĤ
ÙħØª Ø§Ø²
ĠÚ¯ÙĪØ±ÙĨ Ø±
ĠØ¬ÙĨ Ø³ÛĮ
ĠØ³ Ú©Ú¾
ĠØ§ÛĮ Ø¬
ÚĪ Ù¹
ĠÚĪØ§ÙĦ Ø§
ĠÚ©ÛģØ§ Úº
ĠÙĦ ØŃ
ÙĦÛĮ ÙħØ§ÙĨ
ĠÙħØ¹ÛĮ Ø§Ø±ÛĮ
ĠÚ¯ÙĪ Ø§Ûģ
Øª Ø¹
ĠØ¯Ùħ Ø§Øº
ÙĤ ÙĪÙħÛĮ
Ø§Ø¦ÙĨ Ø§Øª
Ùħ Ø³
Ġ201 6
ĠÙħØ¬ ÙĦØ³
ĠØ« Ø§ÙĤØ¨
ĠØ®ÙĪØ¨ ØµÙĪØ±Øª
ĠØ¨ÚĳÚ¾ Ø§
Ø§ ÙĪÛĮ
ĠØ§Ø º
ĠØ± Ø¬
ĠØ¯ Ø§Ø±ÙĪÚº
ĠÙħØ± Ø¶
ĠØ® Ø³
ĠØ§Ø® ÙĦØ§ÙĤ
ĠØ³ ÛĮØ§
ĠØ³Ù¾ ÛĮÚ©Ø±
ĠØ¹ ÛĮØ¯
ĠØ§ÙĨÙ¹Ø±ÙĪ ÛĮÙĪ
ÛĮÚ© Ø§
ĠÙĨØ¹ ÛĮÙħ
Ûģ ÛĴ
ĠØ§Ùģ Ø¶ÙĦ
ĠØ² ÛĮÙĨ
Ú¯ÙĪ Ø§Ø±
ĠØªÛĮÙĨ ÙĪÚº
Ø³ Ø¹
ĠÚ©ÛĮ ÙĪØ³Ú©
ÙĪÙĨÛĮ ÙĪ
ĠØ¨ Ø§Ø¦ÛĮ
ĠØ´ÙĨØ§Ø® Øª
Ù¹ ÙĪÚº
Ø¯ Ø³
ĠØ§ÙħØ± Ø§Ø¶
ÚĨ Ú©ÛĴ
ĠÙħØ¹ Ø§Ùģ
ĠØ¹ Ø§Ø¨
Ø¯ ÙĪØ¯
ĠØ¯ÛģØ´ØªÚ¯Ø±Ø¯ ÛĮ
ĠØ¢ Ùħ
ĠÙĪ Ø³ÛĮÙħ
ĠÙħÛģ Ø±
ĠØ³ÙĪ ÙĨÛĴ
ĠÙ¾ÛģÙĨÚĨ ÙĨÛĴ
ĠØ§ÙĨØ³ Ø§ÙĨÙĪÚº
ĠÙħÙĤ Ø¨ÙĪÙĦ
ĠÙħØ³Ø§Ùģ Ø±
ĠÙħØ¹Ø§ÙĪÙĨ Øª
Ø³ Ú©ÙĪ
Ø±ÛĮ Ø±ÛĮ
ĠÙĨØ§ÙĤ Ø§Ø¨ÙĦ
Ø´ ÛĮÙĨ
ĠØ§Ø³ ÙĦ
ĠÙħØ¹ Ø§ÛģØ¯Ûģ
Ø³ ÛĮØ¯
ĠÙħÙĨ ÙģÛĮ
ĠÙħØ· Ø¨ÙĪ
ĠØµ Ø§Ø¯ÙĤ
ĠØ§Ø °
ĠØ±ÛĮÙħ Ø§Ø±Ú©Ø³
ĠÛĮÛģ ÙĪØ¯
ĠÙĨØ¹ Ø±ÛĴ
ÚĪ Ù¾Ù¹ÛĮ
ĠØ³ ÚĨ
ĠÙĨ ÙĤÙĦ
ĠÚ©Ú¾ ÚĳØ§
ĠÙĤÛĮÙħ ØªÛĮ
Ø³ Ø§Ùħ
ĠØ´ÛĮ ÚĪÙĪÙĦ
ĠØ§Ù¹Ú¾ Ø§ÛĮØ§
ĠÙħØµ Ø·ÙģÛĮ
ĠÙ¾ ÚĨ
ĠÙħ Ø´ÙĨ
ĠØ¨Ú¾ Ø¬ÙĪ
ĠÙħÛģ ÛĮØ§
ĠØ³Ø§ÙĨ ØŃÛģ
ĠÚĨÙĦ Ø§ÙĨÛĴ
Ø§Ø¦ Ø´Ûģ
ĠÙ¾Ûģ ÙĦÙĪ
ĠÚ© Ø§Ø¦ÙĨØ§Øª
ĠØ¹Ùħ ÙĦÛģ
3 1
ĠØ± Ø§Ø´
ĠØ¨Ø± Øª
ÛģÙħ Ø§Ø±ÛĴ
ĠØ§Ø³Ù¾ ÛĮÚ©Ø±
ĠØ§ØµÙĦØ§ØŃ Ø§Øª
Ø§ÛĮ Ø³ÛĴ
Ø´ Ø§ÙĨÛĮ
ĠØ§ØŃ ØªØ±Ø§Ùħ
ĠÙħØ·Ø¨ÙĪ Ø¹Ûģ
ĠØ³ÙĪ Ø³Ø§Ø¦
ĠÙģÛĮÚĪ Ø±ÛĮØ´ÙĨ
Ø§Ø± Ø§Øª
ĠÙħØ¸ ÙģØ±
ĠØªÙĨØ¸ÛĮÙħ ÙĪÚº
ĠÚ©ÛĮÙĨ Ø³Ø±
ĠØ¢Ø²Ø§Ø¯ Ú©Ø´ÙħÛĮØ±
ĠÙĦ Ú©
Ø§ÙĨØ¯ ÙĦÛĮ
ĠÙģ ÛĮÚ©
ĠÙħ Ø¤
Ø§Ø¬ Ø§Ø¦Ø²
ĠÙħØ®Øª Øµ
ĠØ³ÙĪØ± Ø¬
ĠØ´Ø®Øµ ÛĮØª
ĠÙĪØ± Ø«
ĠØ¬ Ø§Ø±
Ø§ÛĮ Ø³
ĠØ§ÙĨ Ø§
ĠØ¢ÙĨÚ©Ú¾ ÙĪÚº
ĠØŃØ³ Ø§Ø³
ĠØ§Ùģ Ø²
ĠÙħØ±ØŃ ÙĦÛĴ
ĠÙ¹ Ø§Ø¤ÙĨ
ĠÙħ ÚĨ
ĠÙĨÛĮ Ù¹
ĠÚ©Ø±ÙĪ Ø§
Ù¹Ø±ÛĮ Ù¹
ĠØªÛĮ Ø³Ø±ÛĮ
ĠÙ¹ Ú©Ø±
Ù Į
ĠØ§ÛĮÚ© Úĳ
ĠÙģÛĮÙĦ ÚĪ
ĠØ§ÙĨ Ø¹
ĠØ§ÛĮÚĪÙĪ ÙĪÚ©ÛĮÙ¹
ĠÙģÙĦÙħ ÙĪÚº
ĠÙĪ Ø§Ø¦ÛĮ
ĠØŃØµ ÛĴ
ĠØ³ÙĪØ³Ø§Ø¦ Ù¹ÛĮ
ĠÙĪØ² ÙĨ
ĠÚ©Ú¾ ÙĪ
ĠØ§ÙĨØªÛģ Ø§
ĠÙ¹ ÙĪØ±ÙĨØ§ÙħÙĨÙ¹
ÙĪ Ø´ÙĨ
ĠÛģ Ø§Ø´
ĠÙĪ Øµ
ĠØ§ÙĦ Ø®
Ø§Ùħ Øª
ĠÙħØŃ Ø¨
ĠÙĪ ÚĪ
ĠØ³Ø§ ÚĳÚ¾ÛĴ
Ú¯ ÙĪÚº
ĠØ± ÙģÛĮÙĤ
ĠÙħÙĤØ± Ø±Ûģ
ĠÙħØ³Øª ÙĤÙĦ
ĠØ¬Ø§Ø¦ÛĮ Ø¯Ø§Ø¯
Ø§ ÛĮÙĨ
ĠØ¬Ø§ÙĨ ØªØ§
ĠÚ©ÙĪØ§Ø± Ù¹Ø±
ĠØ°Ûģ ÙĨÛĮ
ĠÙħØ¯ ÛĮÙĨÛģ
ĠØ° Ø§Øª
ĠØŃØ§Ø¯Ø« ÛĴ
ĠØ§Ø± Ø§Ø¯Ûģ
ĠØ¬Ú¾ Ú¯
ĠØ³ÙĦ Ø·Ø§ÙĨ
ĠØ³ Ø§Ø±ÛĴ
Ø§Ø´ ÙĨÚ¯Ù¹ÙĨ
ĠØ§ÙĨØ³Ø§ÙĨÛĮ Øª
ĠØº ÙĨÛĮ
ĠÙģ Ûģ
ĠØ¢Ù¾ Ø³
ĠÚ¯ ÛĮÙĦ
ĠÙħØ®Ø§ÙĦ ÙģØª
ĠØ¨Ø¯ ÙĪÙĦØª
ĠØ· Ø±Ø²
ĠÙģØ±Ùħ Ø§Ø¦ÛĴ
ĠØ±ØŃ Ùħ
ĠØ·ÛĮ Ø§Ø±ÛĴ
ĠØ¬Ø§Ùħ Ø¹Ûģ
Ùħ ÙĪÙĦ
Ø±ÛĮÙģ Ú©
ĠØ§ÙĪÙĦ ÛĮÙĨ
ĠØ§Ø¨ ÛĮ
Ø§Ø² ÛĴ
ĠØ±Ø³ Ø§Úº
ĠØ¹Ø±Ùģ Ø§ÙĨ
Ø±Ú© Ø§Ø±ÛĮ
ĠÙ¾Ûģ Ø§Úĳ
ĠâĢĺ âĢĺ
Ú©Úĳ ÙĪÚº
ĠÛģØ³Ù¾ØªØ§ÙĦ ÙĪÚº
ĠÚ¯Ø±ÙĪ Ûģ
Ġ8 0
ĠØ¨ Ú¯
ĠØ¨ÙĦ Ø§Ú©
Ø§Ùħ Ø¯
ĠØªØ§Ø¬ Ø±
ĠØº Ø±ÛĮØ¨
ĠÙ¾ÛĮ Ùħ
Ø¢ Ø¦
ĠØ§Ùħ ÛĮÙĨ
Ù¹Ø± ÙĨÚ¯
ĠØ±ÛĮ Ø¬ÙĨ
ĠØ´ÛģØ¯ Ø§Ø¡
ĠÙĦÚ¯ ØªØ§
ĠØ¢Ø± Ù¹
ĠØ³Ø§ØªÚ¾ÛĮ ÙĪÚº
ĠÚ© Ù¹
ĠØ§Ø± Ø§Ø¶ÛĮ
ĠÙģØ± ÙĪØ±ÛĮ
ĠØ¬Ø§ÙĨ ÙĪØ±ÙĪÚº
ĠØ¨Ø§Øª ÙĪÚº
· º
ĠØµÙĦØ§ØŃÛĮØª ÙĪÚº
ĠØ± Ø¯
ĠØŃØ§Ø¶ Ø±
ĠØµÙģ Ø¯Ø±
Ø§ØŃ ÙħØ¯
ĠÙĦÛĮ Ù¹Ø±
ĠØ´ Ø±ÛĮ
ĠØ¬Ø§ Ù¾
ĠØ² ÙħØ§ÙĨ
ĠØ¬ÛĮ Ø³ÛĮ
ĠÙĨØ´Ø§ÙĨ Ø¯ÛģÛĮ
ĠØ¯ÙĪ Ø²Ø®
ĠÚ© Ø´ÛĮ
ÙĪØ²ÛĮØ± Ø§Ø¹Ø¸Ùħ
ĠØ¨ Ø§Ú©
ĠÙ¹ ÛĮÙĨ
ĠØ§Øª Ø§Ø±
ĠØ§ÛĮ Ø¬ÙĨ
ĠÙ¾Ø±Ø§Ø¬ ÛĮÚ©Ù¹
Ø¨ ÙĦÛĮÙĪ
ĠØ³Ø± Ú¯ÙĪØ¯Ú¾Ø§
ĠÚ©Ùħ Ø±
ĠØ§Ø±Ø´ Ø¯
Ø¯Ø¹ Ø§
ĠÙħÛĮ Ù¹ÙĨÚ¯
ĠÙĤØ¨ Ø§Ø¦ÙĦÛĮ
ĠÙħ ÙħØªØ§Ø²
ĠÙ¾ÚĳÚ¾ ÛĮÚº
ĠØ¹ Ø§Ø¯
ĠØ´ÙĪÚ© Øª
Ù¾Ûģ ÙĨÚĨ
ĠÙħÙĤ ÛĮÙħ
Ø±Ø¨ Øª
ĠÚ©ÙĪØ´Ø´ ÛĮÚº
ĠÙħØ¸Ø§Ûģ Ø±ÛĮÙĨ
ĠØ§ ÙĪÙĨ
ĠØ° ÙĪØ§ÙĦ
ĠÙħ Ø§Ùģ
ĠØ¨ Ø§Ø·
ĠØ¨ ÙĦÛĴ
ĠØ³ÙĨ Ø¬
ĠÙĪØ§Ø¨ Ø³ØªÛģ
ĠØ´ Ø¹ÛĮØ¨
ĠØ§ÙĪ Ø²
ĠØ¯Ø³Øª Ø®Ø·
ĠØ§Ø¬ Ø§Ú¯Ø±
ĠÚĪ ÛĮØ±Ûģ
ĠØª Ø§Ø¨
ĠØ§ÙĪ Ù¾ÙĨ
ĠØ¢Ø³Ù¹Ø±ÛĮÙĦ ÛĮØ§
Ø¹Ø¯ Ùħ
Ġ19 9
ĠØ³ Ø±ÙĪ
ĠØªÙĪ Ø¨Ûģ
Ù¾ ÛĮØ±
ĠØ±ÛĮÙ¹ Ø§Ø¦Ø±
ĠØ§Ú©Ø« Ø±ÛĮØª
ĠÙħØ± Ø§Ú©
ĠØ§ Ù¹
ĠÙĨØ¸ Ø±ÛĮ
ĠÙĪØ² Ø±Ø§Ø¡
ĠØ§Ø±Ø¨ ÙĪÚº
ĠÙĦ Ùħ
ÙħØ° Ú©ÙĪØ±Ûģ
ĠÙħØ³Ø§Ùģ Ø±ÙĪÚº
Ø³ ÛĮÚ©
Ù¾Ø§Ú© Ø³ØªØ§ÙĨÛĮ
Ù¾ ÙĨØ¬Ø§Ø¨
Ù¹Ø±ÙĪ ÙĦÛĮÙħ
ĠÙ¾Ø±Ø§Ø¦ÛĮ ÙĪÛĮÙ¹
Ù¹ ÚĪ
ĠØ§Ø³ ØŃØ§ÙĤ
ĠÙħ Ø±Ø²
ĠØ± Ø´ØªÛģ
ĠØ¶ ÙħÙĨÛĮ
ĠØªØ§ØŃ Ø§ÙĦ
ÙĨÚĪ Ø§
ĠÙĤ ÙħØ±
ÛģÙĪ ÙĨÛĴ
Ø¬ Ø§ÙĨ
Øº Ø±
ĠÙħÛĮ Ø³Ø±
ĠÛĮÚ© Ùħ
Ø´ ÛģØ±
ĠÚ©ÙĦ Ø§Ø³
ĠØ® Ø´Ú©
ÙĪÛģ Ø§Úº
ĠÚ©Ú¾ ÙĦÛĮ
Ú©Ø± ÙĨÛĴ
5 0
ĠØŃØ¶ Ø±Ø§Øª
ĠØ¹ÙĪØ±Øª ÙĪÚº
ÙģÛĮ Ø¸
ĠØ§ÛĮØ± Ø§ÙĨÛĮ
Ø² ÙħÛĮÙĨ
Ø¯Ø± Ø®ÙĪØ§Ø³Øª
ĠØ±Ûģ ØªÛĮ
ĠØ¢Ø¦ ÛĮÙĨÛĮ
ĠØ±ÛĮÙĦÛĮ Ùģ
ĠØ§ÛĮÙħØ± Ø¬ÙĨØ³ÛĮ
ĠÚ¯ ÛĮÙħ
ĠÚ©Ø±ÙĪ Ø§Ø¦ÛĮ
ĠÙħØ´ Ø±Ùģ
Ø§Ù¾ ÙĨÛĮ
Ø¬ Ø±Ø§ÙĨ
ĠØŃÙħÙĦ ÙĪÚº
Ú¾ÛĮ Ø±
ĠØ¶Ø±ÙĪØ±ÛĮ Ø§Øª
ĠÙħØ´Ø±Ú© ÛĮÙĨ
ĠÚĪØ§ÙĦ ÙĨÛĴ
ĠÛ ²
ĠØ³ÙĨ Ø§Ø¦ÛĮ
ĠÙħØ¹ Ø§Ø¦ÙĨÛģ
Ù¾ Ø§
ĠÙĦÛĮ Ú¯ÛĮ
ĠÙĪ Ø³ÛĮØ¹
ĠØ¬ÙĦ Ø³ÛĴ
Ġ201 3
ĠØ¬Ø§Ø¦ÛĮ Ú¯ÛĮ
Øª Ø´
ĠÙħØ´ ÙĪØ±Ûģ
ĠØªÙħ ÛģØ§Ø±Ø§
ĠØ¬ÙĪ Ø´
ĠÙĦØŃ Ø§Ø¸
Úĳ Ûģ
ĠØ±ÛģÙĨÙħ Ø§Ø¡
ĠØ¹ÛĮ Ø³ÛĮ
ĠØŃ Ø±ÛĮØª
Ø§Ø¯ Ø§Ú©
ĠØ¨Ø±Ø· Ø§ÙĨÛĮÛģ
ĠÙħØ¹Ùħ ÙĪÙĦ
ĠÙģØ± ÙħØ§ÙĨ
ĠØº Ø°
ĠØ±Ø³ Ø§Ø¦ÛĮ
Ú©ÙĪ Ø¦ÛĮ
ĠÙħÛģ ÛĮ
ĠØ§ÙħØªÛĮ Ø§Ø²
Ø§ØŃ ÙĦ
ĠÙ¾Úĳ ØªØ§
ĠÙħÙĪ Ø§Ø¯
ĠÙĨ Ø§Ø¬Ø§Ø¦Ø²
ĠØ§ÙĦ Ùģ
ĠÙ¹ ÙĨ
ĠÙĨØµ Ø¨
Ù¹ ÛĮØ§Úº
ĠØ¨ Øº
ĠØ§ÛĮ ÙĪØ§Ø±ÚĪ
ĠØ§ÙĨ ÙĤÙĦ
ĠÙĦØ§ Ú¯Øª
ĠØŃ Ø±Ú©Øª
ĠÙĨÙĪ Ù¹ÛĮÙģ
ĠÙ¾Ø±ÛĮ Ø´Ø§ÙĨ
Ø² ÙħØ§ÙĨ
ĠØ¨ÛĮÙħØ§Ø±ÛĮ ÙĪÚº
Ġ *
ĠÙģ ÛĮÙħ
ĠÚ¯ Ø§Ø±ÚĪ
ĠØ§Ø¹ ÙĦØ§Ùħ
ĠØ³Ù¾ÙĪØ±Ù¹ Ø³
ĠÙĨÙĪ Ø¹ÛĮØª
ĠÙħÛĮØ± Ù¹
ĠÙħÚ© Ø§ÙĨ
ĠÙ¾ Ø§ÙĨ
| "
ĠÙĨØ¯ ÛĮÙħ
ĠØ³Ø±ÙĪØ³ Ø²
ĠÚ©ÛĮØ³ Ø²
Øª Ø±ÛĮÙĨ
ĠØ¨ ÙĪØ±
Ú©ÛĮ ÙĪÚº
Ø§Ø¯ ÙĪ
ĠØŃÚ©ÙħØ± Ø§ÙĨÙĪÚº
ĠÙĦÚ©Ú¾ ØªÛĴ
ĠØ¯ÙĪØ³Ø± ÙĪÚº
ĠØ¨ÚĨ Ø§
ĠÙ¾ Ú©Ø§Ø±
ĠØ³Ø¨ Ø²
ĠØ¹Ø¯Ø§ÙĦ ØªÙĪÚº
ĠÙħØ³Øª ØŃÚ©Ùħ
ÙĨ Ø§ÙĨ
ĠÙ¹ÛĮ ÙĦÛĮ
Ġ3 6
ĠÙħØ¹ Øµ
ÛĮ ØªÛĮ
ÙĦ ÙĨØ¯ÙĨ
ĠÙħØ³Øª ØŃÙĤ
Ø§Øµ Ø¯
ĠÚ¯ ÙĨØ¬
ĠÚĨ Ø§ÙĨØ¯
ĠÙĨØ³ Ø¨Øª
ĠØ§ÛĮÙĨ Ù¹ÛĮ
ĠÙģÙĪØ± Ùħ
ĠÙħ Ù¹ÛĮ
Ø±ÙĪ ÛĮ
ĠÙħØ§ÙĦ Ú©Ø§ÙĨ
00 0
ĠØ§ÙĨ Ø¨ÛĮØ§Ø¡
ĠØ¨ÙĨ Ø§ØªÛĴ
Ø§Ú© Ø±Ø§Øª
ĠØ¯Ûģ ÙĦÛĮ
Ø³ ÙĪÚº
ĠØ³ÙĪØ§ÙĦ Ø§Øª
ĠØ§Ø¹Øª Ø¨Ø§Ø±
ĠÚĨ ÙĪØ¯Ú¾Ø±ÛĮ
ĠÙħØ§Ùģ ÛĮØ§
ÙĪÙĨ Ø³Ù¾ÙĦ
âĢĺ ÛĶ
ĠØ¨ Ø§Ø¬
ĠØ¹ÙĤÛĮØ¯ Øª
Ú© ÙĪØ±
Ø·ÛĮ Ùģ
ĠØ³Ø® ØªÛĮ
ĠÙħÙĨØ³ÙĪ Ø®
ĠÙ¾Ø± ÙĪØ±
ĠÚ© Ùģ
ĠØ¢ ÙĨØ§
Ø¬Ø±Ø§ÙĨ ÙĪØ§ÙĦÛģ
âĢ Į
ØªØ§ ÙĤ
ĠÙĦÚ¯ ÙĨÛĴ
ĠÙħÛĮ Ø¦Ø±
Ù¾ÛĮ Ù¾ÙĦØ²
Ø§ÙĨ Ø¬Ø§Ùħ
ĠØª ÙĨÚ¯
ĠÙ¾Ø§Ø±ÙĦÛĮÙħ ÙĨÙ¹
ĠÙħÙģØ§Ø¯ Ø§Øª
ÙĨØ¯ ÙĪÚº
ĠØ¯Ú¾ Ø§ÙĨØ¯ÙĦÛĮ
ĠØ¨Ø´ ÛĮØ±
Ø³ Ø§ÙĨÛĮ
ÙĦØ§ ÙĤÛĮ
ĠÙĪÙģ Ø§ÙĤ
ĠØ§ ÛĮØ±Ø§ÙĨ
ĠØ¹ Ø§Ø¦Ø´Ûģ
ĠØ²Ø¨Ø±Ø¯ Ø³Øª
ĠÙ¹ ÙĪÙ¹
ÙģÙĤ Ø§Ø±
ĠØ¨ÙĦ Ø§ÙĦ
ĠÙħØ¯ Ø§Ø®
ĠØ¨Ú¾Ø± ØªÛĮ
ĠÙħØªÙĪ ÙģÛĮ
ĠÙħ Ø§Ø±ÛĴ
ĠØ¨ØŃ Ø±ÛĮÛģ
ĠØµ Ø§ÙĦØŃ
ĠÙħØ¹ Ø§ÙģÛĮ
ÙħÛĮ Ø²
ĠÚ©Ø§Ø± Ù¾ÙĪØ±ÛĮ
ĠØŃÙĦÙĤ Ûģ
ĠÙĦ Ø§Ø¦ÛĮÚº
ĠØ² Ø§ÛģØ¯
ĠØº Ùħ
ĠØ¢Ù¾ Ø±ÛĮ
ĠÙĦÚ¯ Ø§Ø¦ÛĮ
Ø¬Ø³Ù¹ Ø±ÛĮØ´ÙĨ
ĠÛģ Ø¬
ĠÙħØŃ Ø¯ÙĪØ¯
ĠØ¯Ø± Ø¬ÙĨ
ĠØ´ Ø§Ø¦Ø¹
ĠÛģ Ø§Ø¦ÛĮÚ©ÙĪØ±Ù¹
ĠØªØ¹ÛĮÙĨ Ø§ØªÛĮ
ĠÚ©Ø§ÙģØ± ÙĪÚº
ĠØ§Ø¹ ÙĪØ§ÙĨ
ĠØ²Ø®ÙħÛĮ ÙĪÚº
ĠÙħØ±Ø² Ø§
ĠÙ¾Ø± ÙĨØ³
ĠØ³ÛĮ Ø§ÙĦ
ĠØ¨Ûģ ÙĨ
ĠØ¬ ÙħÛĮÙĦ
ĠØ³ Ø¹Ø¯
ĠÙĪ Ø§Ø³
ÙĪÙĨ ÙĦÚĪ
ĠÚĪØ§Ú©Ù¹Ø± Ø²
Ø¯ ÙĨÛĮØ§
ĠØªØ± ÙħÛĮÙħ
ĠØ³Ø± Ø§ÙĨØ¬Ø§Ùħ
ĠÚĨ Ø±
ĠØ¬Ûģ Ø§Ø¯
ĠÚĪ ÙĪÛĮÙĦÙ¾ÙħÙĨÙ¹
ĠÙĨÙħ Ù¹ÙĨÛĴ
ĠØ§Ø¹ Ø¯Ø§Ø¯
ĠÙĪÙĤ Ø§Ø±
ĠÚ¯Ú¾ÙĨÙ¹ ÙĪÚº
Ùħ Ø¬Ú¾ÛĴ
ĠØ¹Ø¯ ÙĦÛĮÛģ
ĠÙħØ¯Ø§Ø® ÙĦØª
ĠÙħÙħÚ©ÙĨ Ûģ
ĠØ§ÛĮÚ© Ø³Ù¾
ĠØ´ÛĮ Ø·Ø§ÙĨ
ÚĪ ÙĪ
Ø§Ø¦ ÙħÛģ
ĠÚ©Ø§Ø±Ø±ÙĪØ§Ø¦ÛĮ ÙĪÚº
Ø® ÙĦ
ĠØ§Ø³Ù¹ÛĮ Ù¹
Øª Ú©
ĠÚĨÛĮÙħ Ù¾
ÙĪ Ø§Ø¨
ĠÚĪ Ø¨ÙĦÛĮÙĪ
ĠØ¯Ûģ ÛĮ
ĠÙ¾ Ø§ÙĦ
ĠÚ¯ ÛĮÙĨØ¯
ĠÙħØ®Ø§ÙĦÙģ ÛĮÙĨ
ĠÙ¾ ÙĪÙĦ
Ø´ Ùħ
Ø¹ ÙĪØ§ÙħÛĮ
Ù¹ÛĮ Ø´ÙĨ
ÙģÛĮ Ø¦Ø±
ĠØ´Ø¹ ÙĪØ±
ĠØ¬ÙħÛģ ÙĪØ±
ĠÙĪØ¬ ÙĪÛģ
ĠÛģÙĨÚ¯ Ø§ÙħÛĮ
ĠÙĤØ¯Ø± ØªÛĮ
ĠÙħ Ú©Ø±
ĠØ¹ Ø³Ú©
ĠÙ¾Ø± ÚĨ
Ø±ÛĮÙĨ Ûģ
ĠÙħÙĪ Ø³Ùħ
- -
ĠÙģÛĮÙħ ÙĦÛĮ
ĠÙħØ±ÛĮ Ø¶
ØŃ ÛĮ
ÚĪÛĮ Ù¹
ĠÙ¾Ø±ÛĮ Ø´Ø§ÙĨÛĮ
ĠÙ¾ÛĮØº ÙħØ¨Ø±
Ø§Ø± Ø«
ĠÙħØ±ØŃ ÙĪÙħ
ĠØ§ÙĨ ÙģØ±
ĠÙģØ± Ø¹ÙĪÙĨ
ĠÙĤ ØµÙĪØ±
ĠØŃØ§Ø¶ Ø±ÛĮ
ĠÚĪÛĮ Ù¾Ø§Ø±Ù¹ÙħÙĨÙ¹
ĠØªÙĪ ØŃÛĮØ¯
ĠØŃÙĤ Ø§Ø¦ÙĤ
ĠØ³ÛĮÙĨ Ú©ÚĳÙĪÚº
ĠØ´ ÙĪØ±
Ġ ÛĴ
ĠØ§ÙĦ Ø·
ĠØ¨ÛĮØ± ÙĪØª
Ùģ ÙĦÙħ
Ġ9 0
ĠÙħÙĤØ¯Ùħ ÛĴ
Ġ201 5
ÙħÙĦ Ø²Ùħ
Ø¯ Ø§Ø±ÙĪÚº
ĠØŃÚ©ÙĪÙħØª ÙĪÚº
ĠØ¨Ø± Ø§
ÙĪÛĮ Ø§Ø±Ú©
ĠØªØ¬ Ø§ÙĪÛĮØ²
ĠÙģÛĮÚ© Ù¹Ø±ÛĮ
ĠÚ©Ø±ÙĪÚĳ ÙĪÚº
ĠÙ¾Ú¾ ÙĪÙĦ
ĠÚĨ ÙĪÙĨÚ©Ûģ
ĠØ§ÙĨØªØ¸ Ø§ÙħÛĮ
ĠÙ¾ ÙĦØ§
ĠÙħÙĦ ØªÛĮ
ĠØªÙĤ Ø±
Ø¨ ÛĮÙĨ
ĠØŃ ÛĮØ±Ø§ÙĨ
ĠØ¨ÙĨØ¯ ÙĪÚº
ĠÚ©Ú¾ÛĮÙĦ ÙĨÛĴ
ÙħÛĮ Ø¯
ĠÙ¾ ÙĦÛĮÙ¹
ĠØ§ÙĨ Ú¯
Ø¨ ÙĨØ¯
ÛģÙħ Ø§Ø±ÛĮ
ĠÚĨØ§ÛģÛĮ Ø¦ÛĴ
ÙħÛĮÙĨ Ø§ÙĨ
ĠÚ©ÛĮ Ùħ
ĠÙ¹Ø±ÛĮÙĨ ÙĨÚ¯
ÙĨ Ú©
ĠÙ¹ Ø±ÛĮÙģÚ©
ÙĪØ±ÛĮ Ø¬
Ú©ÙĦ Ø§Ø¡
ĠØ¨ Ø§Ø±ÛĮ
ĠÙħÛĮÙĨ Ø¬ÙħÙĨÙ¹
Ø¢ Ø®Ø±
ĠÙĨØ§ÙĤ Øµ
ĠÚ© Ø¨
ĠÙĨÙĪ ÛĮØ¯
Ø§Ùħ ÛĮØ¯
Ùģ ÙĦ
ĠÚ©Ø§ Ù¹
ĠÚ©Ø±ÙĪ Ø§ÛĮØ§
ĠØ¨ Ø§ÙĨ
ĠØ¨Ú¾ Ø§Ú¯
Ø¬ ÙħÛģ
Ø§Ø±ÛĮ ÙĪÚº
ĠØ± Ø²
Ø¨ Ø¦ÛĮ
ĠØ¹ Ø¯Ø¯
ĠØ¯Ø³ØªØ§ÙĪÛĮØ² Ø§Øª
ĠØ§Ø³Øª Ø¯Ø¹Ø§
Ø´Øª ÙĪÚº
ĠÙħÛģÛĮ ÙĨÛĴ
ĠØ±Ûģ Ø§Ø¦ÛĮ
Ø³ÙĦ Ú©
ĠØ±Ûģ ÙĨØ§
Ù¾Ûģ ÙĦÛĴ
ĠØ¯Ùģ Ø§ØªØ±
ØªÛĮ Ø¨
ĠØ¶ Ø§Ø¨Ø·Ûģ
ĠØ¨ÛĮØ§ÙĨ Ø§Øª
ĠØ§ÙĨØ³ Ù¹ÛĮ
ĠØ¨ÛĮÙĨ ÚĨ
ĠØ± Ø¬Ø³Ù¹Ø±ÛĮØ´ÙĨ
Ø¤ Úº
ÙĦÛĮ ÛĴ
ĠÚĨ ÛģØ±ÛĴ
Ġ3 3
ĠÙħ Ø§Ø³
20 18
ĠÙ¾ÙĪØ¯ ÛĴ
Ġ [
ĠØ®Ø±ÛĮØ¯ Ø§Ø±ÛĮ
ĠØ¢Ø¦ ÙĦ
ĠØ´ Ø¬
ĠØ±ÛĮ ÙĪÙĨÛĮÙĪ
Ù¹ÛĮ Ùħ
ĠØ± Ø¬ÙĪ
ĠØ³Ù¹ÛĮ Ø´ÙĨ
ĠÛģ Úĳ
ĠÙĨ Ø¨
ĠØ¨ÛĮ Ù¹ÙĨÚ¯
ĠØŃØ± Ø§Ø±Øª
ĠØ§Ø· Ø§Ø¹Øª
ĠØªØ¬Ø±Ø¨ Ûģ
Ø¨ÛĮ Ø¨
ĠÚĨ Ø±Ø³
ĠØ¹ÙĦØ§ÙĤ Ø§Ø¦ÛĮ
Ø³Ø± ÚĨ
ĠØ³Ø¨ Ø²ÛĮ
ĠÙħÙĨ Ø³ÙĦÚ©
ĠÙĦ Ø³Ù¹
ĠÙħ ÙĨÚ¯
Ú©ÙĪ Ûĥ
ĠØ§ÙģØª Ø®Ø§Ø±
ĠØ¯ÙĪ Úĳ
ĠØ¢Ø¦ ÙĪÙ¹
Ø§Ø« Ø±
ĠÚ©Ø§ ÙĪØ´
Ġ3 4
ĠØºÙģ ÙĦØª
ĠÚ©ÙħÛĮÙĪÙĨ Ù¹ÛĮ
ĠØ³ÙĨ ÙĨÛĴ
ĠØŃÚ© ÙħØ±Ø§ÙĨ
ĠÙħØ² Ø§ØŃ
ĠØ³ ÙĨÙ¹Ø±
ÙĨØ¯ Ø±Ûģ
ĠÙħØ±Ø§Ú© Ø²
ØŃ Øµ
Ø¹ ÙĦØ§ÙĪÛģ
Ø¨ Ø·
ĠØ¶ Ø§Ø¦Ø¹
Ø¨Ú¾ Ø§Ø±Øª
ĠØŃ ÙģÛĮØ¸
Ø² Ø±
ĠÙħØ¹ Ø¬Ø²
ĠÙĨ Ø°Ø±
ĠØ¯Ø¨ Ø¦ÛĮ
ĠØ¬Ûģ ÙĨÙħ
ĠØ¯ Ø§Ø¹
ĠÚ©Ú¾ ÙĦÛĴ
ĠÙ¹ Ø§Ø¦Ùħ
ĠÙħØ°Ûģ Ø¨
ĠÙ¾ÛģÙĨÚĨ Ø§ÛĮØ§
ĠÚ©Ø§ÙĦ Ø¹Ø¯Ùħ
ĠØ¨Ø§Ø¯ Ø´Ø§Ûģ
ĠÙģ ÙĤ
ĠØ¯Ø±ÛĮ Ø§ÙģØª
ĠØ§ÙĨØ¯ Ø§Ø²Ûģ
ĠØ§Ø³Ú© ÙĪØ±
ĠÙħØŃ Øª
Ø¯Ø¹ ÙħÙĦ
ĠÙĦÛĮØ§ ÙĤØª
ĠØ¨Ú¾ Ù¹ÛĮ
ĠÚ¯ÙĨØ¯ Ùħ
ĠØ§ÙĦØŃ Ø³ÙĨ
Ú©ÛĮ Ø³
ĠØ´ÛĮ ÚĪÙĨÚ¯
ÙĪ Ø§Ø´ÙĨÚ¯Ù¹ÙĨ
ĠÚĨ Ø§Ø¦ÛĴ
ÚĨØ§Ø± Ø¬
Ø§Ø¦ÙĪÙĨ ÚĪ
ĠØ¨Ú¾ ÙĪÙĦ
Ù¹Ø± ÙĪÙĦ
ĠÚ© Ø§Ø´
ĠØ± Ø¯Ø¹ÙħÙĦ
Ġ ,
ĠØªÙĤ Ø±ÛĮØ±
ĠØ§Ø· ÙħÛĮÙĨØ§ÙĨ
ĠÙħÙĨØ§Ùģ Ø¹
Ø±Ø³ Ø§Úº
ĠÙĨÙħØ§Ø¦ÙĨØ¯ Ú¯ÛĮ
ĠÚ©Ûģ ØªØ§
ĠØ¹ Ø§Ø±
ĠØ§Ø® ÙĦØ§ÙĤÛĮ
ÙģØ§Ø± Ùħ
ĠÙ¾Ø®ØªÙĪÙĨØ®ÙĪ Ø§Ûģ
Ú©ÛĮ Ùħ
ĠÙĦ Ø§ÙĦ
ĠÛ µÛ
ÙĤ Ø§ÙĨ
ĠÙĨØ´Ø³Øª ÙĪÚº
ĠÙ¾Øª Ú¾Ø±
Ø® Ø§ÙĦ
ØªØŃ Ø±ÛĮÚ©
Ġ3 7
ĠØ§ÙĦ Ø§
ĠÙħØº Ø±Ø¨ÛĮ
ĠÚ©Ø§ Ù¾
ĠÙħØ¹ Ø¨ÙĪØ¯
ĠÛĮÙĪÙĨ Ø³
ĠØ¢ Ø¯Ùħ
ĠÙħÛĮ ÙĪÙĨØ³Ù¾ÙĦ
ĠÙĪØ³ Ø·ÛĮ
ĠØ¹ÛģØ¯ÛĮØ¯ Ø§Ø±
ĠÙĨÚ©Ø§ÙĦ ÙĨÛĴ
Ø¸ Ø§Ùħ
ĠÚĨ Ø§Ø±ÙĪÚº
ĠÙħÛĮ Ú¯Ø§
ÙĪØ³ Ø·
Ùħ Ø¬
ĠÙģØ± Ø´
ĠØ³Ø± ÙĪØ±
Ø§ÙĨÚ¯ ÛĮØ±
ĠÙģ Ø§Øª
ĠÙ¹ Ø§Ù¾
ĠÙ¾ÛĮ Ù¹
ĠØ±ÙĪ ÛĮÛģ
ÛĮ ÛĴ
ĠØ³ÙħØ¬Ú¾ Ø§
ĠØ¶ ÛĮØ§Ø¡
ĠØ¢ ÙģØª
ĠØ¹Ø§Ø¨ Ø¯
ĠØ¬ Ø§Ø¤
ĠÚ¯ÛĮ Ø§Ø±Ûģ
ĠØ¯ ÙĦÛĮ
ĠØ±ÙĪ Ø³ÛĮ
ĠØ¨Ø¯ Ø¹
ĠÙĦ Ø§Ù¾
ĠØ¯Ø¨ Ø§Ø¤
Ø§ØŃ ÙĤÛĮÙĨ
ĠØ¢Ø² Ùħ
ĠÙħÙĤ Ø§ØµØ¯
ĠØªØ§Ø¬ Ø±ÙĪÚº
ĠØ²Ùħ Ø§ÙĨÛģ
ĠØ¯ÙĪ Ø³ØªÛĮ
ĠØ¹ ÙĤÙĦ
ĠÚ©Ø±Ù¾ Ù¹
ĠÚ©Ú¾ ÚĳÛĮ
ĠÙħÛģØ§Ø¬ Ø±ÛĮÙĨ
ĠØ§ÙĨØ¹ Ø§ÙħØ§Øª
ĠØ¨Øª Ø§Ø¦ÛĮ
Ø§Ø³ ØªÛĮ
Ùģ Ø±ÛĮ
ĠØ³Ø± ÚĨ
ĠÙ¹Ø±Ø§ÙĨ Ø³Ù¾ÙĪØ±Ù¹
ĠÚĨ Ø§ÙĦ
ĠÙĨØ± Ø®
ĠÚĪÛĮ Ù¹Ø§
ĠÙĪ Ø¬ÙĪØ¯
ĠØ¬Ø§ÙĨ ÙĪØ±
ĠÚĨ Ûģ
ĠØ§ÙĨÛģ ÛĮ
ĠØ§Ø´ ØªÛģ
ĠØºÙĦ Ø·ÛĮ
ĠÙĤ Ø§Ø¯Ø±
Ú© ÚĨÚ¾
ĠÙħÙĤ Øª
Ù¹Ú¾ Ø§
ĠØª Ø§Ø±
ĠÚ©Ùħ Ù¾ÛĮ
ÚĪØ± ÙĨÚ¯
ĠÚ©ÛĮ Ùģ
ĠØ¢Ú¯ Ø¦ÛĮ
ĠÛģ ÙħØ¯
ĠØ¨Ø±ÙĪ Ø¦ÛĴ
ĠØŃÙĦ Ø§ÙĦ
Ø¬Ûģ ØªÛĮ
ĠÙ¾ ÚĳÛĮ
ĠØ³ Ù¾ÙĦ
Ġ3 8
ĠØ¯ÛĮÚ©Ú¾ ÛĮÚº
ĠÙħÙĤØµ ÙĪØ¯
ĠØ³ ÙħÛĮ
ĠØ³Ú© ÙĨÛģ
Ø§Ùģ Ø±
ĠØ¯Ø±ÙĪ Ø§Ø²ÛĴ
ĠØ®Ø· Ø±ÛĴ
Ú©ÙĪ Ú©
ĠÙħÛĮ Ø¬Ø±
ĠØ¨Ø±Ø¢ÙħØ¯ Ø§Øª
ĠØ¨ÛĮ Ø´ØªØ±
Ø§ÙĨ Ú©Ø§
ÚĪ ÛĮÙĨ
ĠØ±ÛĮÙ¹Ø§Ø¦Ø± ÚĪ
ĠÙĤØ±Ø¨Ø§ÙĨ ÛĮØ§Úº
ĠØ±Ø¬ÙĪ Ø¹
ÙĨ Ø¦ÛĮ
ÙĨÛĮ Ù¹
ĠÚ¯ Ø±ÛĮØ²
ĠØ¹ Ø´
Ø§Ø¸ Ø±
ÙħÙĦ Ø²ÙħØ§ÙĨ
Ø· Ø±
ĠÙħØ´ ØªØ§ÙĤ
Ġ ÛĮÚ©Ø³
ĠÙĪ Ú©ÙĦØ§Ø¡
ĠØ¨Ûģ Ø¨ÙĪØ¯
Ø° ÛĮØ¨
ÙĪØ± Ø§Øª
ĠØ¨ÙĦ Ø¯ÛĮ
ĠÙĨÙħØ§Ø¦ÙĨØ¯ ÛĴ
ĠØ³Ùģ ÛĮØ¯
ĠÚĪ Ø§Ú©ÙĪ
ĠÙħØ§ÙĨÛĮ Ù¹Ø±ÙĨÚ¯
ĠÙħØ° Ø§Ú©Ø±Ø§Øª
ĠØ¯ÙģØ§Ø¹ ÛĮ
ĠØªÙĤØ±ÛĮØ¨ Ø§Øª
ĠØ¬ Ø§Ø¯ÙĪ
ĠØ¢ÙĦ ÙĪØ¯
ĠÙħ Ø§ÛģØ±
ĠÙħÙģ ØªÛĮ
Ûģ ÛĮÙĨ
ĠØ³ÛĮÙħ ÛĮÙĨ
ĠØ´ Ø±Ùħ
ĠÚ©Ø§Ø´Øª Ú©Ø§Ø±ÙĪÚº
ĠÙ¾ÛĮÙħ Ø§ÙĨÛĴ
Ø§ØŃ ÙĤ
ĠÛģØ§Ø± ÙĪÙĨ
ĠÚ©Ú¾ Ø§
ĠØ§Ùħ Ø¬Ø¯
ĠØ§ÙĦ Øª
ĠØ¨ÛĮ ÙĪØ±ÙĪ
ĠØ³ÙĨ Øª
ĠÙ¾Ø± ÙĪÙ¹
ĠÙĪÚ©Ù¹ ÙĪÚº
ĠÙĪÙĪ Ù¹Ø±Ø²
ĠØ§ÙĦ Ûģ
ĠØ¯ÛĮ ÙĪØ§Ø±
ÙĨÙĪ Ø§ÙĨÛĮ
ĠØ§Ø³ÙĦ ØŃÛģ
Ù ĵ
ĠØ±ÙĪ Ú©Ø§
Øµ Ø±Ùģ
ÚĨ ÙĪÛģ
ĠØ¬ÙĨ Ø§Ø²Ûģ
ĠØ§ÙĤ ÙĦÛĮ
ĠÙ¾ÛĮ Ø³Ûģ
ĠØ±Ø§Ø´ Ø¯
ĠØª Ø¯
Ù¹ÛĮ ÙĦÛĮ
ĠÙħØªÙĪ ÙĤØ¹
ĠØª Ø±Ø¯
ĠÙĤ Ø§Øª
ÙĪØ± Ø²
ĠØ§Ø¸ ÛģØ±
ĠÙ¾ÚĨ Ø§Ø³
Ø¬ Ø¦ÛĴ
ĠØ³ÙĦ ÙĪÚ©
ĠØ®ÛĮ Ø²
ĠØº Ø±Ø¨Øª
ĠÚ©ÙĪ Ø¦Ù¹Ûģ
ĠØ¨Ø±ÙĪ Ø²
ĠÚ©Ø§Ø±Ù¾ÙĪØ±ÛĮ Ø´ÙĨ
ĠÚ©Ø± ÚĨÚ©ÛĴ
ĠÛģÙĪ Ø³Ú©ÛĴ
ĠØ¬ÙĨÚ¯ ÙĦØ§Øª
ĠØ¨Ø± Ûģ
ĠØ®Ø¯ Ø´Ûģ
ĠÚ©Ú¾ÛĮ ÙĦÙĪÚº
ĠØ¬Ø§ÙĨ ÙĪÚº
ĠØ³ÛĮÙħÛĮÙĨ Ø§Ø±
ĠØ§ÙĨ Ú¯ÛĮ
ĠØ±ÛĮ Ú¯
Ø§Ùģ Ø³Ø±
ĠØµÙĨØ¹ ØªÛĮ
ĠÛ±Û ´Û
ĠØ§ÛĮ Ø´ÛĮ
ĠÚĪÛĮ Ø²
ĠØ¨ÚĳÚ¾ ØªÛĮ
ĠÙ¹ÙĪ Ø¦
ĠÚĨÚ¾ Ù¹ÛĮ
ĠÚ©Ûģ Ø§ÙĨÛĮ
Ø§Ø¯ ÛĮØª
Ø´ÛĮ Ø®
ĠÙħØ¯ Ø§ØŃ
ĠØ« Ø§ÙĨÛĮ
ĠØ§ÙĨ Øµ
Ġ3 2
ĠÙĦØ§ÙĨ ÚĪØ±ÙĨÚ¯
ĠØ³ÛĮÙĨ Ù¹
ĠÙħØ±Ø¯ Ø§ÙĨ
ĠÙ¾ ÙĨØ¯Ø±Ûģ
ĠØªÙĪ ÛģÛĮÙĨ
Ø¨ Ø¹Ø¶
ĠØ¬ Ø´ÙĨ
ĠÙħØªØ§Ø« Ø±ÛĮÙĨ
ÚĳÚ© Ø§ÙĨÛģ
ĠÙħÙģ ÛĮØ¯
ĠØ¨ÙĦØ§ ÙĪÙĦ
Ú© ÙħÛĮ
Ø¢ Ø²Ø§Ø¯
ĠÙĦÙĪ Ø§ØŃÙĤÛĮÙĨ
ĠÚĨÛĮÚ© ÙĨÚ¯
ĠØ¹ Ø§Øµ
ĠØ¹ ÙħØ¯
ĠÙĤ Ø§Ø¶ÛĮ
ÙĪ Ø¹Ûģ
Ùħ ÙĦØ§ÙĤØ§Øª
Ø¯Ø§Ø± ØªÛĮ
ĠØº Ø§ÙĦØ¨
ĠÙħ ÙĪÙĨ
ĠØ¯ ÙĪÚº
ĠØ¬ÙĨ Ø³
ĠØ³ÛĮ Ø§ØŃØª
ĠØ¢ ÙĪØ±
Ø±ÛĮÚ© Ù¹
ĠÙĪØŃ ÛĮ
Ø¨ ÛĮÛģ
ĠØ¢Ø±Ûģ ÛĮ
Ø¹Ø§ÙĦ ÙħÛĮ
ĠÙĨÙģ Ø³
ĠÙĤØ± Ø¶
ĠÙĦØ§Ø² ÙħÛĮ
ĠØ¨ Ø§ÙĨÛĮ
ĠØ¬ÙĨÚ¯ ÛĮ
ĠØ±ÛģÙĨÙħ Ø§Ø¦ÛĮ
Ø± Ø§Ùħ
ĠÙħØ¬ Ø§ÛģØ¯
Ø¹Ø¨ Ø¯Ø§ÙĦ
ĠÙħØ¹Øµ ÙĪÙħ
ÙĦ Ø§Ø¦ÛĮ
Ø¹ Ùħ
ÙĨÛĮ Ø²
ĠÙĤØ³Ùħ ØªÛĮ
Ø§Ø¦Ø³ ÙĨØ³
ĠÙ¹Ú¾ Ú©
ĠØ¨Ø² Ø±
Ø§ÛĮ Ùģ
ĠÙĨ ÛĮÙĨØ¯
ĠØ®Ø² Ø§ÙĨÛĴ
Ø§Ø¯ ÛĮØ§
ĠØ¨ÚĨ ÙĨÛĴ
ĠÙħÙĨ Ø²ÙĦ
ĠÙħ Ø§Øª
ÚĪ ÙĨ
ÙħÙĪ Ø¬ÙĪØ¯
Ø¶ Ø±
ĠÚĪÛĮ ÙĪ
ĠÙħ ÚĨÚ¾
ĠÙ¾ Ø³Øª
ĠØ®Ø¨Ø± Ø±Ø³Ø§Úº
ĠÙ¹ Ø§Ø±
ĠÙĤ Ø§Ø³Ùħ
ĠØªØ± Ú©ÛĮ
ĠÚ©ÙħØ§ÙĨ ÚĪØ±
ĠÙħÙĪØ³ÙħÛĮ Ø§Øª
ĠÙ¾ÛĮØ¯ Ø§Ø¦Ø´
Ø® Ø§ÙĨÛģ
Ø³Ø± Ú¯ÙĪØ¯Ú¾Ø§
ĠØ¬ Úĳ
ĠÙħØ´ Ø±ÙĪ
ĠÚĪ ÙĪ
ĠÙĤØ± Ø¶ÙĪÚº
Ø² Ø¨
Ú© ÛĮØ§Úº
ĠÚĨÚ¾ ÙĪÙ¹ÛĮ
ĠØ³Øª Ú¾Ø±
ĠØ§Ú¯Ø± ÚĨÛģ
Ú© Ø¨
ĠÚ¯ ÙĪÙĦÛĮ
ĠÛĮÙĪØ± Ù¾ÛĮ
ĠÙħÙĪØ¶ ÙĪØ¹
Ø§Ú© Øª
ĠÛģÙĦØ§Ú© Øª
ĠØ± ÙĨ
ĠØ´ Ø§Ø¹
Ø§ÙĪ Øª
ĠØº Ø±Ø¶
ĠØ¨Ø¯ ÙĦÛģ
ĠÙĤØ±Ø¨Ø§ÙĨÛĮ ÙĪÚº
Ġ: -
ĠÙĨÚ©Ø§ÙĦ Ø§
ĠØ¨ÛĮ ÚĨ
ĠÚĪ ÛĮÙĦ
Ø· Ûģ
Ø±Ú© Ø§Ø±
ĠÙĪÙģ Ø§Øª
ĠØ±Ø³ Ø§ÙĦØª
Ø¬ÛĮ Ø³Ø§
ĠØ´ Ø§Ø¦
ĠÙĪØ±Ú© Ø±Ø²
ĠØ¨ÛĮØ± ÙĪÙĨÛĮ
ĠÙĨÙĪ Ø§ØŃ
Ùģ Ø±Ø¯
Ø´ ÙĪ
Ú¯ Ø§Ø±ÛĮ
ÙħØ¸ ÙģØ±
ĠÙ¾ÚĨÚ¾ ÙĦÛĴ
ĠØ¨ÛĮ Ø¬
Ú¯ ÛĮØ§
ĠØŃ Ø¨ÛĮØ¨
ĠÙĦ Ø§ØªÛĴ
ĠÚ¯ Ø§Ùħ
ĠØ´ÙĪ Ø§ÛģØ¯
ĠØ§ÙĤ Ø³Ø§Ùħ
ĠØ¯ ÙĦØ§ÛĮØ§
ÙĨØ§ ÚĨÛģ
ĠØ¹Ø³Ú© Ø±ÛĮ
.... ....
ĠÙĨ Ø²
ĠÚ¯ÙĪ Ø§Ø¯Ø±
ĠÙĨÛĮÙĪ Ø²ÛĮ
ØµÙĪØ¨ ÛĴ
ĠÙĪØ¬ÙĪÛģ Ø§Øª
ĠØ§Ù¾ ÙĨ
ĠØ´ÙĨØ§Ø® ØªÛĮ
ĠØŃØ§Ø¯Ø« Ø§Øª
ÙĪÚ© Ø±ÛĮ
ĠØ´Ø±ÛĮ Ø¹Øª
ĠÚ©Ø± Ùħ
ĠÙĦ ÛģØ±
ĠØ® Ø§Ú©
ĠÙĨÙĪ Ú©Ø±ÛĮ
ĠØ¬Ø° Ø¨Ûģ
ĠØ³Ù¾ÙĦ Ø§Ø¦ÛĮ
ĠØ® Ø¨Ø±Ø¯Ø§Ø±
ĠÙģØ±Ùħ Ø§ØªØ§
ĠÚĨÛĮÙħ Ø¨Ø±
ĠÙ¾Ø±ÙĨØ³ Ù¾ÙĦ
ĠØ· ÙĦØ§ÙĤ
ÙħÛģ Ùħ
Ġ4 8
Ú© Ø§Ø±ÛĮ
ĠÚ¯ ÙĦÙĪ
ĠØ¨ Ø±Ùģ
ĠØ¢Ø³ Ø§ÙĨÛĮ
ĠÙħÛĮØ² Ø§Ø¦ÙĦ
Ø®ÛĮ Ø¨Ø±
ĠØ¨ÛĮ Ù¹Ø§
ĠØŃ Ø§Ø±Ø«
ĠÙĪÚ©Ù¹ ÛĮÚº
Ø´ ÛĴ
ĠØ¸ Ø§ÙĦÙħ
ĠÙĦÛĮ Ø¦ÛĴ
ĠâĢľ ÛĶ
Ø§ÙĦ Ø§
ĠÚĪØ§Ú©Ù¹Ø± ÙĪÚº
ĠØªØ±Ø¯ ÛĮØ¯
ĠØ§Ø³ Ú©ÙĪ
ĠØ¨ÚĳÚ¾ ÙĨÛĴ
ĠÙĨ Ø°ÛĮØ±
ĠÙħÙĨ Ø¹
ĠØ±ÛĮ Ø³Ø±ÚĨ
ĠÚĪ ÙĪÙĨÙĦÚĪ
ĠÚĨØ§Ø± Ø¬
ĠÙ¹ Ø±Ú©
ĠØ² ÛĮØ¯
ĠÙĦÚĳ Ø§Ø¦ÛĮ
ĠØ§ØªØŃ Ø§Ø¯ÛĮ
ĠØ±ÙĪ Ø³
ĠØ± ÙĪÙĦ
ĠØµØŃ Ø§Ø¨Ûģ
ĠÚĨØ§Ûģ ÛĮÚº
ĠØ§Ø³ØªØ¹ ÙģÛĮ
Ø¶ Ùħ
ĠØ¨ Ø§ÙĨØ¯
ÛĮÚ© Ùħ
ĠØ²Ø¨ ÛĮØ±
ĠÚ©Ùħ Ù¾ÙĦ
ĠÙĤ ÙĪÙĨ
ĠØ¯ÛĮ ÙĪ
ĠÙħØ¸ Ø§ÙĦÙħ
ĠØ§ Ù´
ĠÙģ Ø·
ĠÛ ³
ÚĪÛĮ Ø´ÙĦ
ÙħØ§ ÛĮØ§
ĠÙ¾Ø§ÙĦÛĮØ³ÛĮ ÙĪÚº
ĠØ§ ÙħØ§ÙĨ
ĠØ¹ÙĦÛĮØŃ Ø¯Ûģ
ĠÙħ Ø³ÛĮ
ĠØ´Ø§ ÛĮØ¯
ĠÙħ Ø¯Ø§Ø±
ĠÛ ¶Û
ĠÙħ ÛĮÙħÙĨ
ÙĪÛĮ Ù¹Ø±
ĠØ¨Ú¾Ø§Ø¦ÛĮ ÙĪÚº
ĠØ³ ÛĮÚ©ÙĨ
ĠØ³ÙĪ Ø¦
ØªØŃ ÙĤÛĮÙĤ
ĠÛģØ§Ø´ ÙħÛĮ
ĠØ§ÙģØ² Ø§Ø¦ÛĮ
ĠÚĨÚ¾Ø§Ù¾ Ûģ
Ø³Ø¹ ÙĪØ¯ÛĮ
ĠØ§ÙĨ ÚĨØ§Ø±Ø¬
ĠØ² ÙĦØ²
ĠÙħÛĮ Ú¯
ĠÛģ Ø§
Ø² Ø²
ĠØ¢Ø± Ø§Ùħ
ĠØªØŃÙģØ¸ Ø§Øª
ĠÚĨÚ¾ ÙĪÙ¹
ĠÚĪÛĮ ÚĳÚ¾
ĠØ³Ø±ÙĪ ÛĴ
ĠÙħ ÙĪØ±
ĠÙ¹ Ú©
ĠÙĦÛĮ ØªØ§
ĠØ®Ø¨Ø± ÛĮÚº
ĠÙ¾Ø³ ÙħØ§ÙĨ
ĠØ¹Ø¸ ÙħÛĮ
ĠØ® Ù¹Ú©
Ùģ ÙĪÙĨ
Ø§ÛģÛĮ ÙĪØ§ÙĦ
Ø²ÛĮ Ø¨
Ø¬ÛĮ Ø¨
ÙĪÙħ ÙĨÙ¹
